{
  "dreams": [
    {
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "You have to dream before your dreams can come true.",
      "author": "A.P.J Abdul Kalam"
    },
    {
      "quote": "Dreamers of the day are dangerous men, for they may act on their dreams with open eyes, to make them possible.",
      "author": "T.E. Lawrence"
    },
    {
      "quote": "If one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagines, he  will meet with a success unexpected in common hours.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "The best way to make your dreams come true is to wake up.",
      "author": "Paul Valery"
    },
    {
      "quote": "Nothing happens unless first we dream.",
      "author": "Carl Sandburg"
    },
    {
      "quote": "A dream doesn't become reality through magic, it takes sweat, determination and hard work.",
      "author": "Colin Powell"
    },
    {
      "quote": "Dream as if you'll live forever. Live as if you'll die today.",
      "author": "James Dean"
    },
    {
      "quote": "Who looks outside, dreams, who looks inside, awakes.",
      "author": "Carl Jung"
    },
    {
      "quote": "A dreamer is one who can only find his way by moonlight, and his punishment is that he sees the dawn before the rest of the world.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly.",
      "author": "Langston Hughes"
    },
    {
      "quote": "All our dreams can come true, if we have the courage to pursue them.",
      "author": "Walt Disney"
    },
    {
      "quote": "We all have dreams. But in order to make dreams come into reality, it takes an awful lot of determination, dedication, self discipline, and effort.",
      "author": "Jesse Owens"
    },
    {
      "quote": "Reality is wrong. Dreams are for real.",
      "author": "Tupac Shakur"
    },
    {
      "quote": "Dreams can become a reality when we possess a vision.",
      "author": "Janet Jackson"
    },
    {
      "quote": "To accomplish great things, we must not only act, but also dream, not only plan, but also believe.",
      "author": "Anatole France"
    },
    {
      "quote": "A dream you dream alone is only a dream. A dream you dream together is reality.",
      "author": "Yoko Ono"
    },
    {
      "quote": "I dream of painting and then I paint my dream.",
      "author": "Vincent Van Gogh"
    },
    {
      "quote": "Do all you can to make your dreams come true.",
      "author": "Joel Osteen"
    },
    {
      "quote": "Dreams are today's answers to tomorrow's questions.",
      "author": "Edgar Cayce"
    },
    {
      "quote": "So many dreams seems impossible, then they seem improbable, then we summon the will, they soon become inevitable.",
      "author": "Christopher Reeve"
    },
    {
      "quote": "When you cease to dream you cease to live.",
      "author": "Malcolm Forbes"
    },
    {
      "quote": "Dreaming, after all is a form of planning.",
      "author": "Gloria Steinem"
    },
    {
      "quote": "Without leaps of imagination, or dreaming, we lose the excitement of possibilities.",
      "author": "Gloria Steinem"
    },
    {
      "quote": "Sleep is the best meditation.",
      "author": "Dalai Lama"
    },
    {
      "quote": "Dreams are necessary to life.",
      "author": "Anais Nin"
    },
    {
      "quote": "Dream no small dreams for they have no power to move the hearts of men.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "quote": "You can plant a dream.",
      "author": "Anne Campbell"
    },
    {
      "quote": "Ideologies seperates us. Dreams and anguish bring us together.",
      "author": "Eugene Ionesco"
    },
    {
      "quote": "I'm a dreamer. I have a dream and reach for the stars, and if I miss a star then I grab a handful of clouds.",
      "author": "Mike Tyson"
    },
    {
      "quote": "The world needs dreamers and the world needs doers. But above all, the world needs dreamers who do.",
      "author": "Sarah Ban Breathnach"
    },
    {
      "quote": "When you have a dream that you cen't let go of, trust your instincts and pursue it.",
      "author": "Harvey Mackay"
    },
    {
      "quote": "Remember, real dreams take work, take patience, and sometimes they require you to dig down deep. Be sure you're willing to do that.",
      "author": "Harvey Mackay"
    },
    {
      "quote": "Strivers achieve what dreamers believe.",
      "author": "Usher"
    },
    {
      "quote": "The more you can dream, the more you can do.",
      "author": "Michael Korda"
    },
    {
      "quote": "A man is not old until regrets take the place of dreams.",
      "author": "John Barrymore"
    },
    {
      "quote": "You gotta have a dream If you don't have a dream, how you gonna make a dream come true?",
      "author": "Oscar Hammerstein II"
    },
    {
      "quote": "Myths are public dreams, dreams are private myths.",
      "author": "Joseph Campbell"
    },
    {
      "quote": "Dream in a pragmatic way.",
      "author": "Aldous Huxley"
    },
    {
      "quote": "He was a dreamer, a thinker, a speculative philosopher… or, as his wife would have it, an idiot.",
      "author": "Douglas Adams"
    },
    {
      "quote": "Dream and give yourself permission to envision a You the  you choose to be.",
      "author": "Joy Page"
    },
    {
      "quote": "All human beings are also dream beings. Dreaming ties all mankind togethers.",
      "author": "Jack Kerouac"
    },
    {
      "quote": "My dreams were all my own, I accounted for them to nobody, they were my refuge when annoyed- my dearest pleasure when free.",
      "author": "Mary Shelley"
    },
    {
      "quote": "Youth is a wonderful thing. What a crime to waste it on children.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "Dreams can still come true, you need a great deal of energy and determination, and a little bit of luck.",
      "author": "Stefano Gabbana"
    },
    {
      "quote": "It takes a lot of courage to show your dreams to someone else.",
      "author": "Erma Bombeck"
    },
    {
      "quote": "To all, to each, a fair good-night, and pleasing dreams, and slumbers light.",
      "author": "Walter Scott"
    },
    {
      "quote": "Be a dreamer. If you don't know how to dream, you're dead.",
      "author": "Jim Valvano"
    },
    {
      "quote": "I am a dreamer. Seriously, I'm living on another planet.",
      "author": "Eva Green"
    },
    {
      "quote": "The interpretation of dreams is the royal road to a knowledge of the unconscious activities of the mind.",
      "author": "Sigmund Freud"
    },
    {
      "quote": "Dream are true while they last…",
      "author": "Alfred Lord Tennyson"
    },
    {
      "quote": "Like all dreamers, I mistook disenchantment for truth.",
      "author": "Jean-Paul Sartre"
    },
    {
      "quote": "Dreams will get you nowhere, a good kick in the pants will take you a long way.",
      "author": "Baltasar Gracian"
    },
    {
      "quote": "Saddle your dreams before you ride em.",
      "author": "Mary Webb"
    }
  ],
  "family": [
    {
      "quote": "You don't choose your family. They are God's gift to you, as you are to them.",
      "author": "Desmond Tutu"
    },
    {
      "quote": "My family is my strength and my weakness.",
      "author": "Aishwarya Rai Bachchan"
    },
    {
      "quote": "A happy family is but an earlier heaven.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "Without a family, man, alone in the world, trembles with the cold.",
      "author": "Andre Maurois"
    },
    {
      "quote": "A family can develop only with a loving woman as its center.",
      "author": "Karl Wilhelm Friedrich Schlegel"
    },
    {
      "quote": "The only rock I know that stays steady, the only institution I know that works, is the family.",
      "author": "Lee Iacocca"
    },
    {
      "quote": "A family is a place where principles are hammered and honed on the anvil of everyday living.",
      "author": "Charles R. Swindoll"
    },
    {
      "quote": "The bond that links your true family is not one of blood.",
      "author": "Richard Bach"
    },
    {
      "quote": "Family means no one gets left behind or forgotten.",
      "author": "David Odgen Stiers"
    },
    {
      "quote": "The love of family and the admiration of friends is much more important than wealth and privilege.",
      "author": "Charles Kuralt"
    },
    {
      "quote": "Give a little love to a child, and you get a great deal back.",
      "author": "John Ruskin"
    },
    {
      "quote": "Family is not an important thing. It's everything.",
      "author": "Michael J. Fox"
    },
    {
      "quote": "Feelings of worth can flourish only and found in a nurturing family.",
      "author": "Viriginia Satir"
    },
    {
      "quote": "The family is the first essential cell of human society.",
      "author": "Pope John XXII"
    },
    {
      "quote": "The family is link to our past, bridge to our future.",
      "author": "Alex Haley"
    },
    {
      "quote": "Family is the most important thing in the world.",
      "author": "Princess Diana"
    },
    {
      "quote": "To us, family means putting your arms around each other and being there.",
      "author": "Barbara Bush"
    },
    {
      "quote": "When trouble comes, it's your family that supports you.",
      "author": "Guy Lafleur"
    },
    {
      "quote": "Happy or unhappy, families are all mysterious.",
      "author": "Gloria Steinem"
    },
    {
      "quote": "The family is one of nature's masterpiece.",
      "author": "George Santayana"
    },
    {
      "quote": "A family is a risky venture, because the greater the love, the greater the loss.. That's the trade-off. But I'll take it all.",
      "author": "Brad Pitt"
    },
    {
      "quote": "There is no such thing as fun for the whole family.",
      "author": "Jerry Seinfeld"
    },
    {
      "quote": "The foundation of family- that's where it all begins for me.",
      "author": "Faith Hill"
    },
    {
      "quote": "The family is the test of freedom, because the family is the only thing that the free man makes for himself and by himself.",
      "author": "Gilbert K. Chesterton"
    },
    {
      "quote": "The family is the nucleus of civilization.",
      "author": "Will Durant"
    },
    {
      "quote": "One's family is the most important thing in life. They are the only people who'll be with me.",
      "author": "Robert Byrd"
    },
    {
      "quote": "There's nothing I value more than the closeness of friends and family, a smile as I pass someone on the street.",
      "author": "Willie Stargell"
    },
    {
      "quote": "Some of the most important conversations I've ever had occurred at my family's dinner table.",
      "author": "Bob Ehrlich"
    },
    {
      "quote": "I believe the world is one big family, and we need to help each other.",
      "author": "Jet Li"
    },
    {
      "quote": "A man should never neglect his family for business.",
      "author": "Walt Disney"
    },
    {
      "quote": "You leave home to seek your fortune and, when you get it, you go home and share it with your family.",
      "author": "Anita Baker"
    },
    {
      "quote": "Insanity runs in my family. It practically gallops.",
      "author": "Cary Grant"
    },
    {
      "quote": "I'll never stop dreaming that one day we can be a real family, together, not looking at the past but only to the future.",
      "author": "LaToya Jackson"
    },
    {
      "quote": "I have a great family, I live an amazing life.",
      "author": "John Oates"
    },
    {
      "quote": "The family you come from isn't as important as the family you're going to have.",
      "author": "Ring Lardner"
    },
    {
      "quote": "Having family responsibilities and concerns just has to make you a more understanding person.",
      "author": "Sandra Day O'Connor"
    },
    {
      "quote": "I've always put my family first and that's just the way it is.",
      "author": "Jamie Lee Curtis"
    },
    {
      "quote": "You don't have to give birth to someone to have a family.",
      "author": "Sandra Bullock"
    },
    {
      "quote": "My family comes first. Maybe that's what makes me different from other guys.",
      "author": "Bobby Darin"
    },
    {
      "quote": "I find the family the most mysterious and fascinating institution in the world.",
      "author": "Amos Oz"
    },
    {
      "quote": "Women's natural role is to be a pillar of the family.",
      "author": "Grace Kelly"
    },
    {
      "quote": "Family, nature and health all go together.",
      "author": "Olivia Newton John"
    },
    {
      "quote": "Belonging to a family that accepts you without question is the best feeling.",
      "author": "Anonymous"
    }
  ],
  "friendship": [
    {
      "quote": "Let us be grateful to people who make us happy, they are the charming gardeners who make our souls blossom.",
      "author": "Marcel Proust"
    },
    {
      "quote": "A real friend is one who walks in when the rest of the world walks out.",
      "author": "Walter Winchell"
    },
    {
      "quote": "Of all possessions a friend is the most precious.",
      "author": "Herodotus"
    },
    {
      "quote": "There is nothing in this earth more to be prized than true friendship.",
      "author": "Thomas Aquinas"
    },
    {
      "quote": "Walking with a friend in the dark is better than walking alone in the light.",
      "author": "Helen Keller"
    },
    {
      "quote": "Remember that the most valuable antiques are dear old friends.",
      "author": "H.Jackson Brown Jr."
    },
    {
      "quote": "It is one of the blessings of old friends that you can afford to be stupid with them.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "The greatest gift of life is friendship, and I have received it.",
      "author": "Hubert H. Humprey"
    },
    {
      "quote": "Each friend represents a world in us, a world not born until they arrive, and it is only by this meeting that a new world is born.",
      "author": "Anais Nin"
    },
    {
      "quote": "I have learned that to be with those I like is enough.",
      "author": "Walt Whitman"
    },
    {
      "quote": "One of the most beautiful, qualities of true friendship us to understantd and to be understood.",
      "author": "Lucius Annaeus Seneca"
    },
    {
      "quote": "In the sweetness of friendship let there be laughter, and sharing of pleasure. For in the dew of little things the heart finds its morning and is refreshed.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "My best friend is the one who brings out the best in me.",
      "author": "Henry Ford"
    },
    {
      "quote": "A friend is someone who gives you total freedom to be yourself.",
      "author": "Jim Morrison"
    },
    {
      "quote": "Love is the only force capable of transforming an enemy into a friend.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "I cannot even imagine where I would be today were it not for that handful of friends, who have given me a heart full of joy.",
      "author": "Charles R. Swindoll"
    },
    {
      "quote": "There are no strangers here. Only friends you haven’t yet met. ",
      "author": "William Butler Yeats"
    },
    {
      "quote": "The friend in my adversity I shall always cherish most I can better trust those who helped to relieve the gloom of my dark hours.",
      "author": "Ulysses S. Grant"
    },
    {
      "quote": "True friends stab you in the front.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "A friend to all is a friend to none.",
      "author": "Aristotle"
    },
    {
      "quote": "Be courteous to all, but intimate with few, and let those dew be tried before you give them your confidence.",
      "author": "George Washington"
    },
    {
      "quote": "We should all be thankful for those people who rekindle the inner spirit.",
      "author": "Albert Schweitzer"
    },
    {
      "quote": "One loyal friend is worth ten thousand relatives.",
      "author": "Euripides"
    },
    {
      "quote": "Friendship marks a life even more deeply than love. Love risks degenerating into obessession, friendship is never anything but sharing.",
      "author": "Ellie Wiesel"
    },
    {
      "quote": "Friends are the siblings God never gave us.",
      "author": "Mencius"
    },
    {
      "quote": "Do I not destroy my enemies when I make them my friends?",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "No person is your friend who demands your silence, or denies your right to grow.",
      "author": "Alice Walker"
    },
    {
      "quote": "There is some self-interest behind every friendship. There is no friendship without self-interests.",
      "author": "Chanakya"
    },
    {
      "quote": "The bird a nest, the spider a web, man frienship.",
      "author": "William Blake"
    },
    {
      "quote": "A true friends is someone who is there for you when he'd rather be anywhere else.",
      "author": "Len Wein"
    },
    {
      "quote": "I don't need a friend who changes when I change and who nods when I nod, my shadow does that much better.",
      "author": "Plutarch"
    },
    {
      "quote": "Be slow to fall into friendshipl but when thou art in, continue firm and constant.",
      "author": "Socrates"
    },
    {
      "quote": "Friendship… is not something you learn in school.",
      "author": "Muhammad Ali"
    },
    {
      "quote": "If you have one true friend you have more than your share.",
      "author": "Thomas Fuller"
    },
    {
      "quote": "It is not so much our friends help that helps us, as the confidence of their help.",
      "author": "Epicurus"
    },
    {
      "quote": "The language of friendship is not words but meanings.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "True friendship multiplies the good life and divides its evils.",
      "author": "Baltasar Gracian"
    },
    {
      "quote": "To find one real friend in a lifetime is good fortune, to keep him is a blessing.",
      "author": "Baltasar Gracian"
    },
    {
      "quote": "Some people go to priests, others to poetry, I to my friends.",
      "author": "Virginia Woolf"
    },
    {
      "quote": "Friends and good manners will carry you where no money won't go.",
      "author": "Margaret Walker"
    },
    {
      "quote": "A single rose can be my garden, a single friend, my world.",
      "author": "Leo Buscaglia"
    },
    {
      "quote": "Never explain- your friends do not need it and your enemies will not believe you anyway.",
      "author": "Elbert Hubbard"
    },
    {
      "quote": "Things are never quite as scary when you've got a best friend.",
      "author": "Bill Watterson"
    },
    {
      "quote": "A friend is what the heart needs all the time.",
      "author": "Henry Van Dyke"
    },
    {
      "quote": "A man's friendship are one of the best measures of his worth.",
      "author": "Charles Darwin"
    },
    {
      "quote": "Frienship is one of those things that give value to survival.",
      "author": "C.S.Lewis"
    },
    {
      "quote": "My friends are my estate.",
      "author": "Emily Dickinson"
    },
    {
      "quote": "It's the friends you can call up at 4 a.m, that matter.",
      "author": "Marlene Dietrich"
    },
    {
      "quote": "A friendship founded on business is better than a business founded on friendship.",
      "author": "John D. Rockefeller"
    },
    {
      "quote": "A true friend is the greatest of all blessings, and that which we take the least care of all to acquire.",
      "author": "Francois de la Rochefoucauld"
    },
    {
      "quote": "Friendship improves happiness and abates misery, by the doubting of our joy and the dividing of our grief.",
      "author": "Marcus Tullius Cicero"
    },
    {
      "quote": "It takes a long time to grow an old friend.",
      "author": "John Leonard"
    },
    {
      "quote": "A friend is a gift you give yourself.",
      "author": "Robert Louis Stevenson"
    },
    {
      "quote": "I never considered a difference of opinion, in politics, in religion, in philosophy, as cause for withdrawing from a friend.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "There is a magnet in your heart that will attract true friends.",
      "author": "Paramahansa Yogananda"
    },
    {
      "quote": "A true friend is one who overlooks your failures and tolerates your success!",
      "author": "Doug Larson"
    }
  ],
  "future": [
    {
      "quote": "You cannot escape the responsibility of tomorrow by evading it today.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "A person often meets his destiny on the road he took to avoid it.",
      "author": "Jean de La Fontaine"
    },
    {
      "quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Predictions is very difficult, especially if it's about the future",
      "author": "Niels Bohr"
    },
    {
      "quote": "You can't connect the dots looking forward, you can only connect them looking backwards. So you have to trust the dots will somehow connect in your future.",
      "author": "Steve Jobs"
    },
    {
      "quote": "You have to trust your gut, destiny, life, karma, whatever. This approach has never let me down, and it has made all the difference in my life.",
      "author": "Steve Jobs"
    },
    {
      "quote": "The secret of your future is hidden in your daily routine.",
      "author": "Mike Murdock"
    },
    {
      "quote": "The future rewards those who press on. I don’t have time to feel sorry for myself nor complain. I'm going to press on.",
      "author": "Barack Obama"
    },
    {
      "quote": "Destiny is no matter of chance. It is a matter of choice.",
      "author": "William Jennings Bryan"
    },
    {
      "quote": "Destiny is not a thing to be waited for, it is a thing to be achieved.",
      "author": "William Jennings Bryan"
    },
    {
      "quote": "There is always one moment in childhood when the door opens and lets the future in.",
      "author": "Graham Greene"
    },
    {
      "quote": "It is not in the stars to hold our destiny but in ourselves.",
      "author": "William Shakespeare"
    },
    {
      "quote": "I don't know what the future may hold, but I know who holds the future.",
      "author": "Ralph Abernathy"
    },
    {
      "quote": "If you think in terms of a year, plant a seed, if in terms of ten years, plant trees, if in terms of 100 years, teach the people.",
      "author": "Confucius"
    },
    {
      "quote": "Let us put our minds together and see what life we can make for our children.",
      "author": "Sitting Bull"
    },
    {
      "quote": "The future starts today, not tomorrow.",
      "author": "Pope John Paul II"
    },
    {
      "quote": "Only you can control your future.",
      "author": "Dr.Seuss"
    },
    {
      "quote": "As human beings who have learnt how to turn our common suffering into hope for the future.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "The distinction between the past, present and future is only a stubbornly persistent illusion.",
      "author": "Albert Einstein"
    },
    {
      "quote": "I have realized that the past and the future are real illusions, that they exist in  the present, which is what there is and all there is.",
      "author": "Alan Watts"
    },
    {
      "quote": "In this bright future you can't forget your past.",
      "author": "Bob Marley"
    },
    {
      "quote": "The future ain't what it used to be.",
      "author": "Yogi Berra"
    },
    {
      "quote": "Fear not for the future, weep not for the past.",
      "author": "Percy Bysshe Shelley"
    },
    {
      "quote": "Control your own destiny or someone else will.",
      "author": "Jack Welch"
    },
    {
      "quote": "Map out your future- but do it in pencil.",
      "author": "Jon Bon Jovi"
    },
    {
      "quote": "The road ahead is as long as you make it. Make it worth the trip.",
      "author": "Jon Bon Jovi"
    },
    {
      "quote": "Neither wise man nor a brave man lies down on the tracks of history to wait for the train of the future to run over him.",
      "author": "Dwight D. Eisenhower"
    },
    {
      "quote": "The past, the present, and the future are really one they are today.",
      "author": "Harriet Beecher Stowe"
    },
    {
      "quote": "The youth is the hope of our future",
      "author": "Jose Rizal"
    },
    {
      "quote": "If we open a quarrel between past and present, we shall find that we have lost the future.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Life is divided into three terms- that which was, which is, and which will be.",
      "author": "William Wordsworth"
    },
    {
      "quote": "Let us learn from the past to profit by the present, and from the present, to live better in the future.",
      "author": "William Wordsworth"
    },
    {
      "quote": "You can never plan the future by the past.",
      "author": "Edmund Burke"
    },
    {
      "quote": "The reason people find it so hard to be happy is that they always see the past better than it was, the present worse than it is, and the future less resolved than it will be.",
      "author": "Marcel Pagnol"
    },
    {
      "quote": "There is never time in the future in which we will work out our salvation. The challenge is in the moment the time is always now.",
      "author": "James Baldwin"
    },
    {
      "quote": "What we need to do is always lean into the future, when the world changes around you and when it changes against you- what used to be a tail wind is not a head wind.",
      "author": "Jeff Bezos"
    },
    {
      "quote": "You have to lean into the future and figure out what to do because complaining isn't a strategy.",
      "author": "Jeff Bezos"
    },
    {
      "quote": "My interest is in the future because I am going to spend the rest of my life there.",
      "author": "Charles Kettering"
    },
    {
      "quote": "If the future generations are to remember us more with gratitude than sorrow, we must leave them a glimpse of the world as it was created.",
      "author": "Lyndon B. Johnson"
    },
    {
      "quote": "The future influences the present just as much as the past.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "I don't try to describe the future. I try to prevent it.",
      "author": "Ray Bradbury"
    },
    {
      "quote": "Without forgiveness, there's no future.",
      "author": "Desmond Tutu"
    },
    {
      "quote": "The most glorious moments in your life are the days of despair when you feel a challenge to life and the promise of future accomplishments.",
      "author": "Gustave Falubert"
    },
    {
      "quote": "The best years of your life are the ones in which you decide your problems are your own. You realize that you control your own destiny.",
      "author": "Albert Ellis"
    },
    {
      "quote": "Every man has his own destiny, the only imperative is to follow it, to accept it, no matter where it leads him.",
      "author": "Henry Miller"
    },
    {
      "quote": "Look not mournfully into the past, it comes not back again.",
      "author": "Henry Wadsworth Longfellow"
    },
    {
      "quote": "Wisely improve the present, it is thine.",
      "author": "Henry Wadsworth Longfellow"
    },
    {
      "quote": "Go forth to meet the shadowy future without fear and with a manly heart.",
      "author": "Henry Wadsworth Longfellow"
    },
    {
      "quote": "Do your duty and a little more and the future will take care itself.",
      "author": "Andrew Carnegie"
    },
    {
      "quote": "Real generosity toward the future lies in giving all to the present.",
      "author": "Albert Camus"
    },
    {
      "quote": "To the influence of the Bible, we are indebted for all the progress made in true civilization and to this we must look as our guide in the future.",
      "author": "Ulysses S. Grant"
    },
    {
      "quote": "The wise man must remember that while he is a descendant of the past, he is a parent of the future.",
      "author": "Herbert Spencer"
    },
    {
      "quote": "The future is always beginning now.",
      "author": "Mark Strand"
    },
    {
      "quote": "I look to the future that's where I'm going to spend the rest of my life.",
      "author": "George Burns"
    },
    {
      "quote": "If you do not think about your future, you cannot have one.",
      "author": "John Galsworthy"
    },
    {
      "quote": "What matters is to live in the present, live now, for every moment is now.",
      "author": "Sai Baba"
    },
    {
      "quote": "It is your thoughts and acts of the moment that create your future.",
      "author": "Sai Baba"
    },
    {
      "quote": "The outline of your future path already exists, for you created its pattern by your past.",
      "author": "Sai Baba"
    },
    {
      "quote": "The future has a way of arriving unannounced.",
      "author": "George Will"
    },
    {
      "quote": "Yesterday is a canceleld check. Today is cash on the line. Tomorrow is a promissory note.",
      "author": "Hank Stram"
    },
    {
      "quote": "Enjoy present pleasures in such a way as not to injure future ones.",
      "author": "Seneca"
    },
    {
      "quote": "I'm not sure what the future holds but I do know that I'm going to be positive and not wake up  feeling desperate.",
      "author": "Nicole Kidman"
    },
    {
      "quote": "It is what it is, it's not what it should have been, not what it could have been, it is what it is.",
      "author": "Anonymous"
    },
    {
      "quote": "There's no present. There's only the immediate future and the recent past.",
      "author": "George Carlin"
    },
    {
      "quote": "The child becomes largely what he is taught; hence we must watch what we teach, and how we live.",
      "author": "Jane Addams"
    },
    {
      "quote": "I know of no way of judging the future but by the past.",
      "author": "Patrick Henry"
    }
  ],
  "happiness": [
    {
      "quote": "Laughter is the only cure for grief.",
      "author": "Robert Fulghum"
    },
    {
      "quote": "The happiness of your life depends upon the quality of your thoughts.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Happiness is not something ready made it. It comes from your own actions.",
      "author": "Dalai Lama"
    },
    {
      "quote": "Most folks are as happy as they make up their minds to be.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "Happiness depends opun ourselves.",
      "author": "Aristotle"
    },
    {
      "quote": "Happiness is the spiritual experience of living every minute with love, grace, and gratitude.",
      "author": "Denis Waitley"
    },
    {
      "quote": "Happiness is when what you think, what you say, and what you do are in harmony.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "There is only one happiness in this life, to love and the be loved.",
      "author": "George Sand"
    },
    {
      "quote": "If you want to be happy, be.",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "Be happy for this moment. This moment is your life.",
      "author": "Omar Khayyam"
    },
    {
      "quote": "I am determined to be cheerful and happy in whatever situation.",
      "author": "Martha Washington"
    },
    {
      "quote": "I have learned that the greater part of our misery or unhappiness is determined not by our circumstances but by our disposition.",
      "author": "Martha Washington"
    },
    {
      "quote": "Joy is prayer; joy is strength; joy is love; joy is a net of love by which you can catch souls.",
      "author": "Mother Teresa"
    },
    {
      "quote": "We are no longer happy, so soon as we wish to be happier.",
      "author": "Walter Savage Landor"
    },
    {
      "quote": "Some cause happiness wherever they go, other whenever they go.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "It is not how much we have, but how much we enjoy that makes happiness.",
      "author": "Charles Spurgeon"
    },
    {
      "quote": "The best way to pay for a lovely moment is to enjoy it.",
      "author": "Richard Bach"
    },
    {
      "quote": "Happiness can exist only in acceptance.",
      "author": "George Orwell"
    },
    {
      "quote": "I have the power to make me happy or unhappy. I just have one day, today, and I'm going to be happy in it.",
      "author": "Groucho Marx"
    },
    {
      "quote": "Remember that the happiest people are not those getting more, but those giving more.",
      "author": "H. Jackson Brown Jr."
    },
    {
      "quote": "True happiness is to enjoy the present, without anxious dependence upon the future.",
      "author": "Lucius Annaeus Seneca"
    },
    {
      "quote": "Happiness is a direction, not a place.",
      "author": "Sydney J. Harris"
    },
    {
      "quote": "True happiness comes from the joy of deeds, well done, the zest of creating things new.",
      "author": "Antoine de Saint Exupery"
    },
    {
      "quote": "Action may not always bring happiness, but there is no happiness without action.",
      "author": "Benjamin Disraeli"
    },
    {
      "quote": "Money can't buy you happiness, but it can buy you a yatch big enough to pull up right alongside it.",
      "author": "David Lee Roth"
    },
    {
      "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
      "author": "Epictetus"
    },
    {
      "quote": "Happiness is not a matter of intensity but of balance, order, rhythm and harmony.",
      "author": "Thomas Merton"
    },
    {
      "quote": "All who joy would win must share it. Happiness was born a Twin.",
      "author": "Lord Byron"
    },
    {
      "quote": "Now and then it's good to pause in our pursuit of happiness and just be happy.",
      "author": "Guillaurme Apollinaire"
    },
    {
      "quote": "Money can't buy happiness, but it can make you awfully comfortable while you're being miserable.",
      "author": "Clare Boothe Luce"
    },
    {
      "quote": "Happiness is an inside job.",
      "author": "William Arthur Ward"
    },
    {
      "quote": "The art of being happy lies in the power of extracting happiness from common things.",
      "author": "Henry Ward Beecher"
    },
    {
      "quote": "Happiness makes up in heights for what it lacks in length.",
      "author": "Robert Frost"
    },
    {
      "quote": "The moment of happiness we enjoy take us by surprise. It is not that we seize them, but that they seize us.",
      "author": "Ashely Montagu"
    },
    {
      "quote": "Happiness isn't something you experience, it's something you remember.",
      "author": "Oscar Levant"
    },
    {
      "quote": "Happiness is the state of consciousness which proceeds from the achievement of the one's values.",
      "author": "Ayn Rand"
    },
    {
      "quote": "The secret of happiness is to admire without desiring.",
      "author": "Carl Sandburg"
    },
    {
      "quote": "Plenty of people miss their share of happiness, not because they never found it, but because they didn't stop to enjoy it.",
      "author": "William Feather"
    },
    {
      "quote": "Happiness often sneaks in through a door you didn't know you left open.",
      "author": "John Barrymore"
    },
    {
      "quote": "To be without some of the things you want is an indispensable part of happiness.",
      "author": "Bertrand Russell"
    },
    {
      "quote": "You know it's love when all you want is that person to be happy, even if you're not part of their happiness.",
      "author": "Julia Roberts"
    },
    {
      "quote": "Happiness never lays its finger on its pulse.",
      "author": "Adam Smith"
    },
    {
      "quote": "Don't wait around for other people to be happy for you. Any happiness you get you've got to make yourself.",
      "author": "Alice Walker"
    },
    {
      "quote": "Satisfaction of one's curiosity is one of the greatest sources of happiness in life.",
      "author": "Linus Pauling"
    },
    {
      "quote": "Happiness is like a kiss. You must share it to enjoy it.",
      "author": "Bernard Meltzer"
    },
    {
      "quote": "Be happy with what  you have and are, be generous with both, and you won't have to hunt for happiness.",
      "author": "William E. Gladstone"
    },
    {
      "quote": "Happiness is  the absence of striving for happiness.",
      "author": "Zhuangzi"
    },
    {
      "quote": "To make at least one person happy every day, it is a treasure in a lifetime.",
      "author": "Lawrence G. Lovasik"
    },
    {
      "quote": "Research has shown that the best way to be happy is  to make each day happy.",
      "author": "Deepak Chopra"
    },
    {
      "quote": "The most worth while thing is to try to put happiness into the lives of others.",
      "author": "Robert Baden Powell"
    },
    {
      "quote": "We must fight in order to conquer happiness.",
      "author": "Alexandre Dumas"
    },
    {
      "quote": "Happiness is dependent on self-discipline. We are the biggest obstacles to our own happiness.",
      "author": "Dennis Prager"
    },
    {
      "quote": "Nothing brings me more happiness than trying to help the most vulnerable people in society.",
      "author": "Princess Diana"
    },
    {
      "quote": "The first recipe for happiness is to avoid too lengthy meditation on  the past.",
      "author": "Andre Maurois"
    },
    {
      "quote": "The secret of happiness is something to do.",
      "author": "John Burroughs"
    },
    {
      "quote": "Love is trembling happiness.",
      "author": "Khalil Gilbran"
    },
    {
      "quote": "Happiness in intelligent people is the rarest thing  I know.",
      "author": "Ernest Hemingway"
    },
    {
      "quote": "True happiness consists not in the multitude of friends, but in the worth and choice.",
      "author": "Ben Jonson"
    },
    {
      "quote": "Happiness is not a goal, it is a by-product.",
      "author": "Eleanor Roosevelt"
    }
  ],
  "inspirational": [
    {
      "quote": "The best and most beautiful things in the world cannot be seen or touched- they must be felt with the heart.",
      "author": "Helen Keller"
    },
    {
      "quote": "Keep your face always toward the sunshine- and shadows will fall behind you.",
      "author": "Walt Whitman"
    },
    {
      "quote": "Try to be like the turtle- at ease in your own shell.",
      "author": "Bill Copeland"
    },
    {
      "quote": "Nothing is impossible, the world itself says 'I'm possible'!",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant. ",
      "author": "Robert Louis Stevenson"
    },
    {
      "quote": "Your work is going to fill a large part of your life, and the only wat to be truly satisfied it todo what you believe is great work.",
      "author": "Steve Jobs"
    },
    {
      "quote": "The only way to do great work is to love what you do. If you haven’t found it, keep looking. Don't settle.",
      "author": "Steve jobs"
    },
    {
      "quote": "The best preparation for tomorrow is doing your best today.",
      "author": "H. Jackson Brown Jr."
    },
    {
      "quote": "I can’t change the direction of the wind, but I can adjust my sails to always reach my destination.",
      "author": "Jimmy Dean"
    },
    {
      "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "Today I choose life. Every morning when I wake up I can choose joy, happiness...",
      "author": "Kervyn Aucion"
    },
    {
      "quote": "No matter what people tell you, words and ideas can change the world.",
      "author": "Robin Williams"
    },
    {
      "quote": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "Start by doing what's necessary, then do what's possible, and suddenly you are doing the impossible.",
      "author": "Francis of Assisi"
    },
    {
      "quote": "The glow of one warm thought is to me worth more than money.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "We know what we are, but know not what we may be.",
      "author": "William Shakespeare"
    },
    {
      "quote": "No act of kindness, no matter how small, is ever wasted.",
      "author": "Aesop"
    },
    {
      "quote": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.",
      "author": "Muhammad Ali"
    },
    {
      "quote": "To the mind that is still, the whole universe surreders.",
      "author": "Lao Tzu"
    },
    {
      "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago.",
      "author": "Warren Buffett"
    },
    {
      "quote": "If you believe in yourself and have dedication and pride and never quit, you'll be a winner. The price of victory is high but so are the rewards.",
      "author": "Bear Bryantt"
    },
    {
      "quote": "Let us sacrifice our today so that our children can have a better tomorrow.",
      "author": "A.P.J Abdul Kalam"
    },
    {
      "quote": "Put your heart, mind, and soul into even your smallest acts. This is the scret of your success.",
      "author": "Swami Sivananda"
    },
    {
      "quote": "If I have seen further than others, it is by standing upon the shoulders of giants.",
      "author": "Isaac Newton"
    },
    {
      "quote": "Do your little bit of good where you are, it's those little bits of good put together that overwhelm the world.",
      "author": "Desmond Tutu"
    },
    {
      "quote": "We must let go of the life we have planned, so as to accept the one that is waiting for us.",
      "author": "Joseph Campbell"
    },
    {
      "quote": "We can't help everyone, but everyone can help someone.",
      "author": "Ronald Reagan"
    },
    {
      "quote": "Accept the things to which fate binds you, and love the people with whome fate brings you together, but do so with all your heart.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "It is never too late to be what you might have been.",
      "author": "George Elliot"
    },
    {
      "quote": "There is nothing impossible to him who will try.",
      "author": "Alexander the Great"
    },
    {
      "quote": "Happiness never decreases by being shared.",
      "author": "Buddha"
    },
    {
      "quote": "My mission in life is not merely to survive, but to thrive, and to do so with some passion, some compassion, some humor, and some style.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Be brave enough to live life creatively. The creative place where no one else has ever been.",
      "author": "Alan Aida"
    },
    {
      "quote": "There are no limits. There are only plateaus, and you must not stay there, you must go beyond them.",
      "author": "Bruce Lee"
    },
    {
      "quote": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Two roads diverged in a wood and I-took the one less traveled by, and that has made all the difference.",
      "author": "Robert Frost"
    },
    {
      "quote": "Clouds come floating into my life, no longer t ocarry rain or usher storm, but to add color to my sunset sky.",
      "author": "Rabindranath Tagore"
    },
    {
      "quote": "Just don't give up trying to do what you really want to do. Where there is love and inspiration, I don't think you can go wrong.",
      "author": "Ella Fitzgerald"
    },
    {
      "quote": "It is during our darkest moments that we must focus to see the light.",
      "author": "Aristotle Onassis"
    },
    {
      "quote": "If opportunity doesn't knock, build a door.",
      "author": "Milton Berle"
    },
    {
      "quote": "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
      "author": "Martin Luther"
    },
    {
      "quote": "Every charitable act is a stepping stone toward heaven.",
      "author": "Henry Ward Beecher"
    },
    {
      "quote": "It is in your moments of decision that your destiny is shaped.",
      "author": "Tony Robbins"
    },
    {
      "quote": "When you have a dream, you've got to grab it and never let go.",
      "author": "Carol Burnett"
    },
    {
      "quote": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
      "author": "John F. Kennedy"
    },
    {
      "quote": "The only journey is the one within.",
      "author": "Rainer Maria Rike"
    },
    {
      "quote": "Let every dawn be to you as the beginning of life, and every setting sun be to you as its close.",
      "author": "John Ruskin"
    },
    {
      "quote": "Every story I create, creates me. I write to create myself.",
      "author": "Octavia E. Butler"
    },
    {
      "quote": "If we did all things we are capable of, we would literally astound ourselves.",
      "author": "Thomas A. Edison"
    },
    {
      "quote": "God always gives His best to those who leave the choice with him.",
      "author": "Jim Elliot"
    },
    {
      "quote": "Change your thoughts and you change your world.",
      "author": "Norman Vincent Peale"
    },
    {
      "quote": "There are two ways of spreading light, to be the candle or the mirror that reflects it.",
      "author": "Edith Wharton"
    },
    {
      "quote": "The only way to discover the limits of the possible is to go beyond them into the impossible.",
      "author": "Arthur C. Clarke"
    },
    {
      "quote": "Happiness is not something you postpone for the future, it is something you design for the present.",
      "author": "Jim Rohn"
    },
    {
      "quote": "The most authentic thing about us is our capacity to create, to overcome,  to endure, to transform, to love and to be greater than our suffering.",
      "author": "Ben Okri"
    },
    {
      "quote": "You must do the things you think you cannot do.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "In a gentle way, you can shake the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Your present circumstances don't determine where you can go, they merely determine where you start.",
      "author": "Nido Qubein"
    },
    {
      "quote": "Somewhere, something incredible is waiting to be known.",
      "author": "Sharon Begley"
    }
  ],
  "life": [
    {
      "quote": "Life isn't about finding yourself. Life is about creating yourself.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "Life is really simple, but we insist on making it complicated. ",
      "author": "Confucius"
    },
    {
      "quote": "Life is too short for long tern grudges.",
      "author": "Elon Musk"
    },
    {
      "quote": "One way to get the most out of life is to look upon it as an adventure.",
      "author": "William Feather"
    },
    {
      "quote": "Don't go through life, grow through life.",
      "author": "Eric Butterworth"
    },
    {
      "quote": "A life is not important except in the impact it has on other lives.",
      "author": "Jackie Robinson"
    },
    {
      "quote": "Open your eyes, look within. Are you satisfied with the life you're living?",
      "author": "Bob Marley"
    },
    {
      "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "author": "Buddha"
    },
    {
      "quote": "Our prime purpose in this life is to help others. And if you can't help them, at least don't hurt them.",
      "author": "Dalai Lama"
    },
    {
      "quote": "He who has a why to live can  bear almost any how.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "Life is a song-sing it. Life is a game-play it. Life is a challenge- meet it.",
      "author": "Sai Baba"
    },
    {
      "quote": "Life is a dream-realize it. Life is a sacrifice-offer it. Life is love- enjoy it.",
      "author": "Sai Baba"
    },
    {
      "quote": "Life is a series of natural and spontaneous changes. Don't resist them - that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like. ",
      "author": "Lao Tzu"
    },
    {
      "quote": "Nothing in life is to be feared, it is only to be undderstood.",
      "author": "Marie Curie"
    },
    {
      "quote": "We do not remember days, we remember moments.",
      "author": "Cesare Pavese"
    },
    {
      "quote": "I selpt and dreamt that life was joy. I awoke and saw that life was service. I acted and behold, service was joy.",
      "author": "Rabindranath Tagore"
    },
    {
      "quote": "Life is what happens while you are busy making other plans.",
      "author": "John Lennon"
    },
    {
      "quote": "The truth is you don't know what is going to happen tomorrow. Life is a crazy ride, and nothing is guaranteed.",
      "author": "Eminem"
    },
    {
      "quote": "The true secret of happiness lies in taking a genuine interest in all the details of daily life",
      "author": "William Morris"
    },
    {
      "quote": "All the art of living lies in a fine mingling of letting go and holding on.",
      "author": "Havelock Ellis"
    },
    {
      "quote": "We must be willing to let go of the life we have planned, so as to have the life that is waiting for us. ",
      "author": "E.M. Forster"
    },
    {
      "quote": "The most important thing is to enjoy your life- to be happy - it's all that matters.",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "Throughout life people will make you mad, disrepect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.",
      "author": "Will Smith"
    },
    {
      "quote": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left, and could say, 'I used everything you gave me'.",
      "author": "Erma Bombeck"
    },
    {
      "quote": "All life is an experiment. The more experiments you make the better.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "To live is to think.",
      "author": "Marcus Tullius Ciero"
    },
    {
      "quote": "If life were predictable it would cease to be life, and be without flavor.",
      "author": "John Henry Newman"
    },
    {
      "quote": "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy fo the poor. ",
      "author": "Sholom Aleichem"
    },
    {
      "quote": "Life's most persistent and urgent question is, 'What are you doing for others?'",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "Life is short and we have never too much time for gladdening the hearts of those who are travelling the dark journey with us.",
      "author": "Henri Frederic Amiel"
    },
    {
      "quote": "The greatest pleasure of life is love.",
      "author": "Euripides"
    },
    {
      "quote": "Every man dies. Not every man really lives.",
      "author": "William Wallace"
    },
    {
      "quote": "The purpose of life is a life of purpose.",
      "author": "Robert Byrne"
    },
    {
      "quote": "Nobody made a greater mistake than he who did nothing because he could do only a little.",
      "author": "Edmund Burke"
    },
    {
      "quote": "Your're only here for a short visit. Don't hurry, don't worry. And be sure to smell the flowers along the way.",
      "author": "Walter Hagen"
    },
    {
      "quote": "If you live long enough, you'll make mistakes. But if you learn from them, you'll be a better person, it's how you handle adversity, not how it affects you. The main thing is never quit.",
      "author": "William J. Clinton"
    },
    {
      "quote": "How far you go in life depends on you.",
      "author": "Unknown"
    },
    {
      "quote": "A man who dares to waste one hour of time has not discovered the value of life.",
      "author": "Charles Darwin"
    },
    {
      "quote": "Surprise is the greatest gift which is life can grant us.",
      "author": "Boris Pasternak"
    },
    {
      "quote": "Life isn't a matter of milestones, but of moments.",
      "author": "Rose Kennedy"
    },
    {
      "quote": "Make space in your life fo the things that matter, for family and friends, love and generosity, fun and joy.",
      "author": "Jonathan Sacks"
    },
    {
      "quote": "Growth is the only evidence of life.",
      "author": "John Henry Newman"
    },
    {
      "quote": "I argue thee that love is life. And life hath immortality.",
      "author": "Emily Dickinson"
    },
    {
      "quote": "Life itself is the most wonderful fairytale.",
      "author": "Hans Christian Andersen"
    },
    {
      "quote": "Beware the barrenness of a busy life.",
      "author": "Socrates"
    },
    {
      "quote": "It's all about quality of life and finding a happy balance between work and friends and family.",
      "author": "Philip Green"
    },
    {
      "quote": "The story of life is quicker than the blink of an eye, the story of love is hello, goodbye.",
      "author": "Jimi Hendrix"
    },
    {
      "quote": "We live in rainbow of chaos.",
      "author": "Paul Cezanne"
    },
    {
      "quote": "Never be bullied into science. Never allow yourself to be made a victim. Accept no one's definition of your life, define yourself.",
      "author": "Harvey Fierstein"
    },
    {
      "quote": "The good life in one inspired by love and guided by knowledge",
      "author": "Bertrand Russell"
    },
    {
      "quote": "All of life is peaks and valleys. Don't let the peaks get too high and the valleys too low.",
      "author": "John Wooden"
    },
    {
      "quote": "As a well-spent day brings happy sleep, so a life well spent brings happy death",
      "author": "Leonardo da Vinci"
    },
    {
      "quote": "Life is what we make it, always has been, always will be.",
      "author": "Grandma Moses"
    },
    {
      "quote": "Everything has been figured out, except how to live",
      "author": "Jean Paul Sartre"
    },
    {
      "quote": "Life consists not in holding good cards but in playing those you hold well.",
      "author": "Josh Billings"
    },
    {
      "quote": "It takes half your life before you discover life a do it yourself project.",
      "author": "Napoleon Hill"
    },
    {
      "quote": "Life is a mirror and will reflect back to the thinker what he thinks into it.",
      "author": "Ernest Holmes"
    },
    {
      "quote": "I have found that if you life, life will love you back.",
      "author": "Arthur Rubinstein"
    },
    {
      "quote": "What do we live for, if not to make life less difficult for each other?",
      "author": "George Elliot"
    }
  ],
  "love": [
    {
      "quote": "Love is not a problem to be solved but a reality to be experience.",
      "author": "Anonymous"
    },
    {
      "quote": "'Tis better to have loved and the lost than never to have loved at all.",
      "author": "Alfred Lord Tennyson"
    },
    {
      "quote": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
      "author": "Buddha"
    },
    {
      "quote": "Love is composed of a single soul inhabiting two bodies.",
      "author": "Aristotle"
    },
    {
      "quote": "Where there is love there is life.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "The most powerful weapon on earth is the human soul on fire.",
      "author": "Ferdinand Foch"
    },
    {
      "quote": "We're born alone, we live alone, we die alone. Only through our love and friendship we can create the illusion for the moment that we're not alone.",
      "author": "Orson Welles"
    },
    {
      "quote": "Let us always meet each other with smile, for the smile is the beginning of love.",
      "author": "Mother Teresa"
    },
    {
      "quote": "True is like ghosts, which everyone talks about and few have seen.",
      "author": "Francois de La Rochefoucauld"
    },
    {
      "quote": "What the world really needs is more love and less paper work.",
      "author": "Pearl Bailey"
    },
    {
      "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
      "author": "Lao Tzu"
    },
    {
      "quote": "Time is too slow for those who wait, too swift for those who grieve, too short for those who rejoice, but for those who love, time is eternity.",
      "author": "Henry Van Dyke"
    },
    {
      "quote": "Life is the flower for which love is the honey.",
      "author": "Victor Hugo"
    },
    {
      "quote": "You can't blame gravity for falling in love.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Love and compassion are necessities, not luxuries. Without them humanity cannot survive.",
      "author": "Dalai Lama"
    },
    {
      "quote": "True love cannot be found where it does not exist, nor can it be denied where it does.",
      "author": "Torquato Tasso"
    },
    {
      "quote": "Love is frienship that has caught fire. It is quiet understanding, mutual confidence, sharing and forgiving.",
      "author": "Ann Landers"
    },
    {
      "quote": "It is loyalty through good and bad times. It settles for less than perfection and makes allowances for human weaknesses.",
      "author": "Ann Landers"
    },
    {
      "quote": "Life without love is like a tree without blossoms or fruit.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "I feel that there is nothing more truly artistic than to love people.",
      "author": "Vincent Van Gogh"
    },
    {
      "quote": "The best proof of love is trust.",
      "author": "Joyce Brothers"
    },
    {
      "quote": "Absence sharpens love, presence strengthens it.",
      "author": "Thomas Fuller"
    },
    {
      "quote": "Come live in my heart, and pay no rent.",
      "author": "Samuel Lover"
    },
    {
      "quote": "To love oneself is the beginning of a lifelong romance.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "True love is eternal, inifinite, and always like itself. It is equal and pure, without violent demonstations.",
      "author": "Honore de Balzac"
    },
    {
      "quote": "When love is not madness, it is not love.",
      "author": "Pedro Calderon de la Barca"
    },
    {
      "quote": "Once the realization is accepted that even between the closest human beings infinite distances continue,  a wonderful living side by side can grow.",
      "author": "Rainer Maria Rilke"
    },
    {
      "quote": "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.",
      "author": "Lucille Ball"
    },
    {
      "quote": "To love and be loved is to feel the sun from both sides.",
      "author": "David Viscott"
    },
    {
      "quote": "When we are in love we seem to ourselves quite different from what we were before.",
      "author": "Blaise Pascal"
    },
    {
      "quote": "Love takes off masks that we fear we cannot live without and know we cannot live within.",
      "author": "James Baldwin"
    },
    {
      "quote": "Love is the flower you've got to let grow.",
      "author": "John Lennon"
    },
    {
      "quote": "Love isn't something you find. Love is something that finds you.",
      "author": "Loretta Young"
    },
    {
      "quote": "Faith makes all things possible… love makes all things easy.",
      "author": "Dwight L. Moody"
    },
    {
      "quote": "Love is like war: easy to begin but very hard to stop.",
      "author": "H.L. Mencken"
    },
    {
      "quote": "Love does not consist in gazing at each other, but in looking outward together in the same direction.",
      "author": "Antoine de Saint-Exupery"
    },
    {
      "quote": "For small creatures such as we the vastness is bearable only through love.",
      "author": "Carl Sagan"
    },
    {
      "quote": "Love is like a beautiful flower which I may touch, but whose fragrance makes the garden a place of delight just the same.",
      "author": "Helen Keller"
    },
    {
      "quote": "Follow love and it will flee, flee love and it will follow thee.",
      "author": "John Gay"
    },
    {
      "quote": "Love is a canvas furnished by nature and embroided by imagination.",
      "author": "Voltaire"
    },
    {
      "quote": "Immature love says: 'I love you because I need you.' Mature love says 'I need you because I love you.'",
      "author": "Erich Fromm"
    },
    {
      "quote": "Love doesn’t make the world go 'round. Love is what makes the ride worthwile.",
      "author": "Franklin P. Jones"
    },
    {
      "quote": "Love is the crowning grace of humanity, the holiest right of the soul, the golden link which binds us to duty and truth.",
      "author": "Petrarch"
    },
    {
      "quote": "All my life, my heart has yearned for a thing I cannot name.",
      "author": "Andre Breton"
    },
    {
      "quote": "We loved with a love that was more than love.",
      "author": "Edgar Allan Poe"
    },
    {
      "quote": "Love is a frienship set to music.",
      "author": "Joseph Campbell."
    },
    {
      "quote": "The best thing to hold onto in life is each other.",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "A flower cannot blossom without sunshine, and man cannot live without love.",
      "author": "Max Muller"
    },
    {
      "quote": "Love has no age, no limit; and no death.",
      "author": "John Galsworthy"
    },
    {
      "quote": "I believe that imagination is stronger than knowledge. And I believe that love is stronger than death.",
      "author": "Robert Fulghum"
    },
    {
      "quote": "Love is the only reality and it is not a mere sentiment. It is the ultimate truth that lies at the heart of creation.",
      "author": "Rabindranath Tagore"
    },
    {
      "quote": "To say 'I love you' one must first be able to say the 'I'",
      "author": "Ayn Rand"
    },
    {
      "quote": "Nobody has ever measured, not even poets, how much the heart can hold.",
      "author": "Zelda Fitzgerald"
    },
    {
      "quote": "Love is an irresistible desire to be irresistibly desired.",
      "author": "Robert Frost"
    },
    {
      "quote": "Love is the power to see similarity in the dissimilar.",
      "author": "Theodor W. Adorno"
    },
    {
      "quote": "That's what real love amounts to- letting a person be what he really is.",
      "author": "Jim Morrison"
    },
    {
      "quote": "One is loved because one is loved. No reason is needed for loving.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Love cures people- both the ones who give it and the ones who  receive it.",
      "author": "Karl A. Menninger"
    },
    {
      "quote": "A man is already halfway in love with any woman who listens to him.",
      "author": "Brendan Behan"
    },
    {
      "quote": "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
      "author": "Ingrid Bergman"
    },
    {
      "quote": "We need 4 hugs a day for survival. We need 8 hugs a day for maintenance. We need 12 hugs a day for growth.",
      "author": "Virginia Satir"
    },
    {
      "quote": "Love is not a problem to be solved but a reality to be experience.",
      "author": "Anonymous"
    },
    {
      "quote": "'Tis better to have loved and the lost than never to have loved at all.",
      "author": "Alfred Lord Tennyson"
    },
    {
      "quote": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
      "author": "Buddha"
    },
    {
      "quote": "Love is composed of a single soul inhabiting two bodies.",
      "author": "Aristotle"
    },
    {
      "quote": "Where there is love there is life.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "The most powerful weapon on earth is the human soul on fire.",
      "author": "Ferdinand Foch"
    },
    {
      "quote": "We're born alone, we live alone, we die alone. Only through our love and friendship we can create the illusion for the moment that we're not alone.",
      "author": "Orson Welles"
    },
    {
      "quote": "Let us always meet each other with smile, for the smile is the beginning of love.",
      "author": "Mother Teresa"
    },
    {
      "quote": "True is like ghosts, which everyone talks about and few have seen.",
      "author": "Francois de La Rochefoucauld"
    },
    {
      "quote": "What the world really needs is more love and less paper work.",
      "author": "Pearl Bailey"
    },
    {
      "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
      "author": "Lao Tzu"
    },
    {
      "quote": "Time is too slow for those who wait, too swift for those who grieve, too short for those who rejoice, but for those who love, time is eternity.",
      "author": "Henry Van Dyke"
    },
    {
      "quote": "Life is the flower for which love is the honey.",
      "author": "Victor Hugo"
    },
    {
      "quote": "You can't blame gravity for falling in love.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Love and compassion are necessities, not luxuries. Without them humanity cannot survive.",
      "author": "Dalai Lama"
    },
    {
      "quote": "True love cannot be found where it does not exist, nor can it be denied where it does.",
      "author": "Torquato Tasso"
    },
    {
      "quote": "Love is frienship that has caught fire. It is quiet understanding, mutual confidence, sharing and forgiving.",
      "author": "Ann Landers"
    },
    {
      "quote": "It is loyalty through good and bad times. It settles for less than perfection and makes allowances for human weaknesses.",
      "author": "Ann Landers"
    },
    {
      "quote": "Life without love is like a tree without blossoms or fruit.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "I feel that there is nothing more truly artistic than to love people.",
      "author": "Vincent Van Gogh"
    },
    {
      "quote": "The best proof of love is trust.",
      "author": "Joyce Brothers"
    },
    {
      "quote": "Absence sharpens love, presence strengthens it.",
      "author": "Thomas Fuller"
    },
    {
      "quote": "Come live in my heart, and pay no rent.",
      "author": "Samuel Lover"
    },
    {
      "quote": "To love oneself is the beginning of a lifelong romance.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "True love is eternal, inifinite, and always like itself. It is equal and pure, without violent demonstations.",
      "author": "Honore de Balzac"
    },
    {
      "quote": "When love is not madness, it is not love.",
      "author": "Pedro Calderon de la Barca"
    },
    {
      "quote": "Once the realization is accepted that even between the closest human beings infinite distances continue,  a wonderful living side by side can grow.",
      "author": "Rainer Maria Rilke"
    },
    {
      "quote": "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.",
      "author": "Lucille Ball"
    },
    {
      "quote": "To love and be loved is to feel the sun from both sides.",
      "author": "David Viscott"
    },
    {
      "quote": "When we are in love we seem to ourselves quite different from what we were before.",
      "author": "Blaise Pascal"
    },
    {
      "quote": "Love takes off masks that we fear we cannot live without and know we cannot live within.",
      "author": "James Baldwin"
    },
    {
      "quote": "Love is the flower you've got to let grow.",
      "author": "John Lennon"
    },
    {
      "quote": "Love isn't something you find. Love is something that finds you.",
      "author": "Loretta Young"
    },
    {
      "quote": "Faith makes all things possible… love makes all things easy.",
      "author": "Dwight L. Moody"
    },
    {
      "quote": "Love is like war: easy to begin but very hard to stop.",
      "author": "H.L. Mencken"
    },
    {
      "quote": "Love does not consist in gazing at each other, but in looking outward together in the same direction.",
      "author": "Antoine de Saint-Exupery"
    },
    {
      "quote": "For small creatures such as we the vastness is bearable only through love.",
      "author": "Carl Sagan"
    },
    {
      "quote": "Love is like a beautiful flower which I may touch, but whose fragrance makes the garden a place of delight just the same.",
      "author": "Helen Keller"
    },
    {
      "quote": "Follow love and it will flee, flee love and it will follow thee.",
      "author": "John Gay"
    },
    {
      "quote": "Love is a canvas furnished by nature and embroided by imagination.",
      "author": "Voltaire"
    },
    {
      "quote": "Immature love says: 'I love you because I need you.' Mature love says 'I need you because I love you.'",
      "author": "Erich Fromm"
    },
    {
      "quote": "Love doesn’t make the world go 'round. Love is what makes the ride worthwile.",
      "author": "Franklin P. Jones"
    },
    {
      "quote": "Love is the crowning grace of humanity, the holiest right of the soul, the golden link which binds us to duty and truth.",
      "author": "Petrarch"
    },
    {
      "quote": "All my life, my heart has yearned for a thing I cannot name.",
      "author": "Andre Breton"
    },
    {
      "quote": "We loved with a love that was more than love.",
      "author": "Edgar Allan Poe"
    },
    {
      "quote": "Love is a frienship set to music.",
      "author": "Joseph Campbell."
    },
    {
      "quote": "The best thing to hold onto in life is each other.",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "A flower cannot blossom without sunshine, and man cannot live without love.",
      "author": "Max Muller"
    },
    {
      "quote": "Love has no age, no limit; and no death.",
      "author": "John Galsworthy"
    },
    {
      "quote": "I believe that imagination is stronger than knowledge. And I believe that love is stronger than death.",
      "author": "Robert Fulghum"
    },
    {
      "quote": "Love is the only reality and it is not a mere sentiment. It is the ultimate truth that lies at the heart of creation.",
      "author": "Rabindranath Tagore"
    },
    {
      "quote": "To say 'I love you' one must first be able to say the 'I'",
      "author": "Ayn Rand"
    },
    {
      "quote": "Nobody has ever measured, not even poets, how much the heart can hold.",
      "author": "Zelda Fitzgerald"
    },
    {
      "quote": "Love is an irresistible desire to be irresistibly desired.",
      "author": "Robert Frost"
    },
    {
      "quote": "Love is the power to see similarity in the dissimilar.",
      "author": "Theodor W. Adorno"
    },
    {
      "quote": "That's what real love amounts to- letting a person be what he really is.",
      "author": "Jim Morrison"
    },
    {
      "quote": "One is loved because one is loved. No reason is needed for loving.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Love cures people- both the ones who give it and the ones who  receive it.",
      "author": "Karl A. Menninger"
    },
    {
      "quote": "A man is already halfway in love with any woman who listens to him.",
      "author": "Brendan Behan"
    },
    {
      "quote": "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
      "author": "Ingrid Bergman"
    },
    {
      "quote": "We need 4 hugs a day for survival. We need 8 hugs a day for maintenance. We need 12 hugs a day for growth.",
      "author": "Virginia Satir"
    }
  ],
  "motivational": [
    {
      "quote": "Life is 10% what happens to you and 90% how you react to it.",
      "author": "Charles Swindoll"
    },
    {
      "quote": "Good, better, best. Never let is rest. 'Til your good is better and your better is best",
      "author": "St. Jerome"
    },
    {
      "quote": "It always seems impossible until it's done.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "When something is important enough, you do it even if the odds are not in your favor",
      "author": "Elon Musk"
    },
    {
      "quote": "If you're going through hell, keep going.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Start where you are. Use what you have. Do what you can. ",
      "author": "Arthur Ashe"
    },
    {
      "quote": "It does not matter how slowly you go as long as you do not stop. ",
      "author": "Confucius"
    },
    {
      "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. ",
      "author": "Thomas A. Edison "
    },
    {
      "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence. ",
      "author": "Helen Keller"
    },
    {
      "quote": "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better. ",
      "author": "Samuel Beckett"
    },
    {
      "quote": "If you can dream it, you can do it. ",
      "author": "Walt Disney"
    },
    {
      "quote": "I don't believe you have to be better than everybody else. I believe you have to be better than you ever thought you could be. ",
      "author": "Ken Venturi"
    },
    {
      "quote": "With the new day comes new strengths and new thoughts.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "If you fell down yesterday, stand up today. ",
      "author": "H.G. Wells"
    },
    {
      "quote": "What you do today can improve all your tomorrows.",
      "author": "Ralph Marston"
    },
    {
      "quote": "The most effective way to do it, is to do it",
      "author": "Amelia Earhart"
    },
    {
      "quote": "Either I will find a way, or I will make one.",
      "author": "Philip Sidney"
    },
    {
      "quote": "Keep your eyes on the stars, and your feet on the ground. ",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "A good plan violently executed now is better than a perfect plan executed next week.",
      "author": "George S. Patton"
    },
    {
      "quote": "Quality is not an act, it is a habit.",
      "author": "Aristotle"
    },
    {
      "quote": "Do the difficult things while they are easy and do the great things while they are small. A journey of a thousand miles must begin with a single step. ",
      "author": "Lao Tzu"
    },
    {
      "quote": "Knowing is not enough, we must apply. Willing is not enough, we must do. ",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "quote": "The secret of getting ahead is getting started. ",
      "author": "Mark Twain"
    },
    {
      "quote": "Don’t watch the clock, do what it does. Keep going. ",
      "author": "Sam Levenson"
    },
    {
      "quote": "Infuse your life with action. Don't wait for it happen. Make it happen. Make your own future. Make your own hope. ",
      "author": " Bradley Whitford"
    },
    {
      "quote": "Only I can change my life. No one can do it for me.",
      "author": "Carol Burnett"
    },
    {
      "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy. ",
      "author": "Norman Vincent Peale"
    },
    {
      "quote": "Aim for the moon. If you miss, you may hit a star. ",
      "author": "W. Clement Stone"
    },
    {
      "quote": "Never retreat. Never explain. Get it done and let them know!",
      "author": "Benjamin Jowett"
    },
    {
      "quote": "Change your life today. Don't gamble on the future, act now, without delay. ",
      "author": "Simone de Beauvoir"
    },
    {
      "quote": "In order to succeed, we must first believe that we can.",
      "author": "Nikos Kazantzakis"
    },
    {
      "quote": "You will never win if you never begin.",
      "author": "Helen Rowland"
    },
    {
      "quote": "Opportunity does not knock, it presents itself when you beat down the door.",
      "author": "Kyle Chandler"
    },
    {
      "quote": "Either you run the day or the day runs you. ",
      "author": "Jim Rohn"
    },
    {
      "quote": "You can't cross the sea merely by standing and staring at the water. ",
      "author": "Rabindranath Tagore"
    },
    {
      "quote": "We should not give up and we should not allow the problem to defeat us. ",
      "author": "'A.P.J. Abdul Kalam"
    },
    {
      "quote": "Things do not happen. Things are made to happen. ",
      "author": "John F. Kennedy"
    },
    {
      "quote": "The past cannot be changed. The future is yet in your power. ",
      "author": "'Unknown"
    },
    {
      "quote": "Never give up, for that is just the place and the time that the tide will turn .",
      "author": "Harriet Beecher Stowe"
    },
    {
      "quote": "Where there is a will, there is a way. ",
      "author": "Pauline Kael"
    },
    {
      "quote": "If there is a chance in a million that you can do something, anything, to keep what you want from ending, do it. ",
      "author": "Pauline Kael"
    },
    {
      "quote": "A will finds a way. ",
      "author": "Orison Swett Marden"
    },
    {
      "quote": "No bird soars too high if he soars with his own wings. ",
      "author": "William Blake"
    },
    {
      "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice. ",
      "author": "Wayne Dyer"
    },
    {
      "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others. ",
      "author": "Ayn Rand"
    },
    {
      "quote": "By failing to prepare, you are preparing to fail.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "Setting goals is the first step in turning the invisible into the visible.",
      "author": "Tony Robbins"
    },
    {
      "quote": "Set your goals high, and don't stop till you get there.",
      "author": "Bo Jackson"
    },
    {
      "quote": "Failure will never overtake me if my determination to succeed is strong enough. ",
      "author": "Og Mandino"
    },
    {
      "quote": "When you reach the end of your rope, tie a knot in it and hang on. ",
      "author": "Franklin D. Roosevelt"
    },
    {
      "quote": "There is only one corner of the universe you can be certain of imroving, and that's your own self. ",
      "author": "Aldous Huxley"
    },
    {
      "quote": "There is always room at the top. ",
      "author": "Daniel Webster"
    },
    {
      "quote": "Be kind whenever possible, it is always possible.",
      "author": "Dalai Lama"
    },
    {
      "quote": "Perseverance is not a long race, it is many short races one after the other. ",
      "author": "Walter Elliot"
    },
    {
      "quote": "Your talent is God's gift to you. What you do with it is your gift back to God. ",
      "author": "Leo Buscaglia"
    },
    {
      "quote": "Problems are not stop signs, they are guidelines. ",
      "author": "Robert H. Schuller"
    },
    {
      "quote": "What you get by achieving your goals is not as important as what you become by the achieving your goals.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Never complain and never explain. ",
      "author": "Benjamin Disraeli"
    },
    {
      "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best. ",
      "author": "Epictetus"
    },
    {
      "quote": "You just can’t beat the person who never gives up. ",
      "author": "Babe Ruth"
    },
    {
      "quote": "Consult not your fears but your hopes and your dreams. ",
      "author": "Pope John XXII"
    },
    {
      "quote": "Think not about your frustrations, but about your unfulfilled potential. ",
      "author": "Pope John XXII"
    },
    {
      "quote": "Concern yourself not with what you tried and failed in, but with what it is still possible for you to do. ",
      "author": "Pope John XXII"
    },
    {
      "quote": "There are some days when I think I am going to die from an overdose of satisfaction.",
      "author": "Salvador Dali"
    },
    {
      "quote": "End each day with thoughts of peace. Begin each day with thoughts of peace.",
      "author": "Anonymous"
    },
    {
      "quote": "Don't agonize. Organize.",
      "author": "Anonymous"
    },
    {
      "quote": "To look back all the time is boring. Excitement lies in tomorrow.",
      "author": "Natalia Makrova"
    },
    {
      "quote": "Peace is not merely a distant goal that we seek but a means by which we arrive at that goal.",
      "author": "Martin Luther King, Jr"
    },
    {
      "quote": "You cannot perceive beauty, but with a serene mind.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Satisfaction can be found in the simplest tasks.",
      "author": "Anonymous"
    },
    {
      "quote": "A soft voice is the sound of peace.",
      "author": "Anonymous"
    },
    {
      "quote": "Nothing is worth more than this day.",
      "author": "Goethe"
    },
    {
      "quote": "Peace is its own reward.",
      "author": "Gandhi"
    },
    {
      "quote": "When the power of love overcomes the love of power, the world will know peace.",
      "author": "Jimi Hendrix"
    },
    {
      "quote": "Honor the past, live in the present, create the future.",
      "author": "Anonymous"
    },
    {
      "quote": "Relaxation comes from letting go of tense thoughts.",
      "author": "Frances Wilshire"
    },
    {
      "quote": "Be happy in the moment - that's enough. Each moment is all we need, not more.",
      "author": "Mother Teresa"
    },
    {
      "quote": "Life is lived in the present. Yesterday is gone. Tomorrow is yet to be. Today is the miracle.",
      "author": "Dr. Honey Snow"
    },
    {
      "quote": "Let loose of what you can't control. Serenity will be yours.",
      "author": "Anonymous"
    },
    {
      "quote": "Relaxing is like playing an instrument. To become proficient, we must practice, practice, practice.",
      "author": "Anonymous"
    },
    {
      "quote": "He who lives in harmony with himself lives in harmony with the world.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "We are never more discontented with others than when we are discontented with ourselves.",
      "author": "Henri Frederic Arnier"
    },
    {
      "quote": "Be not forgetful to cherish the gifts each moment brings.",
      "author": "Anonymous"
    },
    {
      "quote": "In acceptance, there is peace.",
      "author": "Anonymous"
    },
    {
      "quote": "Those who are at war with others are not at peace with themselves.",
      "author": "William Hazlitt"
    },
    {
      "quote": "Peace of mind is attained not by ignoring problems, but by solving them.",
      "author": "Raymond Hull"
    },
    {
      "quote": "Inner beauty comes from a stress free mind and a confident, giving personality.",
      "author": "Anonymous"
    },
    {
      "quote": "Worry does not empty tomorrow of its sorrows, it empties today of its strength.",
      "author": "Corrie Ten Boom"
    },
    {
      "quote": "Order is heaven's first law. Order is earth's first law, too.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Everything you do can be done better from a place of relaxation.",
      "author": "Stephen C. Paul"
    },
    {
      "quote": "True peace is found in this moment. Acceptance is the first step to inner calm.",
      "author": "Anonymous"
    },
    {
      "quote": "Whenever you are sincerely pleased, you are nourished.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "A generous man forgets what he gives and remembers what he receives.",
      "author": "Anonymous"
    },
    {
      "quote": "Nothing is so dear and precious as time.",
      "author": "Anonymous"
    },
    {
      "quote": "The secret of happiness is not in doing what one likes to do, but in liking what one has to do.",
      "author": "James Barrie"
    },
    {
      "quote": "There is no greatness where there is not simplicity.",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "Set peace of mind as your highest goal, and organize your life around it.",
      "author": "Brian Tracy"
    },
    {
      "quote": "The best and most beautiful things in the world cannot be seen or even touched- they must be felt with the heart.",
      "author": "Helen Keller"
    },
    {
      "quote": "Nothing is impossible,  the word itself says 'I'm possible'!",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "When you have a dream, you’ve got to grab it and never let go.",
      "author": "Carol Burnet"
    },
    {
      "quote": "There is nothing impossible to they who will try.",
      "author": "Alexander the Great"
    },
    {
      "quote": "The bad news is time flies. The good news is you’re the pilot.",
      "author": "Micheal Altshuler"
    },
    {
      "quote": "“Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "quote": "You define your own life. Don’t let other people write your script.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "You are never too old to set another goal or to dream a new dream.",
      "author": "Malala Yousafzai"
    },
    {
      "quote": "You don’t always need a plan. Sometimes you just need to breathe, trust, let go and see what happens.",
      "author": "Mandy Hale"
    },
    {
      "quote": "Belief creates the actual fact.",
      "author": "William James"
    },
    {
      "quote": "Not having the best situation, but seeing the best in your situation is the key to happiness.",
      "author": "Marie Forleo"
    },
    {
      "quote": "Don’t try to lessen yourself for the world; let the world catch up to you.",
      "author": "Beyonce"
    },
    {
      "quote": "We are not our best intentions. We are what we do.",
      "author": "Amy Dickinson"
    },
    {
      "quote": "When you’ve seen beyond yourself, then you may find, peace of mind is waiting there.",
      "author": "George Harrison"
    },
    {
      "quote": "You have to be where you are to get where you need to go.",
      "author": "Amy Poehler"
    },
    {
      "quote": "The only limit to our realization of tomorrow will be our doubts today.",
      "author": "Franklin Delano Roosevelt"
    },
    {
      "quote": "You do not find the happy life. You make it.",
      "author": "Camilla Eyring Kimball"
    },
    {
      "quote": "We all have problems. But it’s not what happens to us, [it’s] the choices we make after.",
      "author": "Elizabeth Smart"
    },
    {
      "quote": "You must find the place inside yourself where nothing is impossible.",
      "author": "Deepak Chopra"
    },
    {
      "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "Family is not an important thing. It's everything.",
      "author": "Michael J. Fox"
    },
    {
      "quote": "Feelings of worth can flourish only and found in a nurturing family.",
      "author": "Viriginia Satir"
    },
    {
      "quote": "The family is link to our past, bridge to our future.",
      "author": "Alex Haley"
    },
    {
      "quote": "Family is the most important thing in the world.",
      "author": "Princess Diana"
    },
    {
      "quote": "To us, family means putting your arms around each other and being there.",
      "author": "Barbara Bush"
    },
    {
      "quote": "When trouble comes, it's your family that supports you.",
      "author": "Guy Lafleur"
    },
    {
      "quote": "Happy or unhappy, families are all mysterious.",
      "author": "Gloria Steinem"
    },
    {
      "quote": "The family is one of nature's masterpiece.",
      "author": "George Santayana"
    },
    {
      "quote": "A family is a risky venture, because the greater the love, the greater the loss.. That's the trade-off. But I'll take it all.",
      "author": "Brad Pitt"
    },
    {
      "quote": "There is no such thing as fun for the whole family.",
      "author": "Jerry Seinfeld"
    },
    {
      "quote": "Dreams can become a reality when we possess a vision.",
      "author": "Janet Jackson"
    },
    {
      "quote": "To accomplish great things, we must not only act, but also dream, not only plan, but also believe.",
      "author": "Anatole France"
    },
    {
      "quote": "A dream you dream alone is only a dream. A dream you dream together is reality.",
      "author": "Yoko Ono"
    },
    {
      "quote": "I dream of painting and then I paint my dream.",
      "author": "Vincent Van Gogh"
    },
    {
      "quote": "Do all you can to make your dreams come true.",
      "author": "Joel Osteen"
    },
    {
      "quote": "When you have a dream that you cen't let go of, trust your instincts and pursue it.",
      "author": "Harvey Mackay"
    },
    {
      "quote": "Remember, real dreams take work, take patience, and sometimes they require you to dig down deep. Be sure you're willing to do that.",
      "author": "Harvey Mackay"
    },
    {
      "quote": "Strivers achieve what dreamers believe.",
      "author": "Usher"
    },
    {
      "quote": "The more you can dream, the more you can do.",
      "author": "Michael Korda"
    },
    {
      "quote": "A man is not old until regrets take the place of dreams.",
      "author": "John Barrymore"
    },
    {
      "quote": "A friend is someone who gives you total freedom to be yourself.",
      "author": "Jim Morrison"
    },
    {
      "quote": "Love is the only force capable of transforming an enemy into a friend.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "I cannot even imagine where I would be today were it not for that handful of friends, who have given me a heart full of joy.",
      "author": "Charles R. Swindoll"
    },
    {
      "quote": "There are no strangers here. Only friends you haven’t yet met. ",
      "author": "William Butler Yeats"
    },
    {
      "quote": "The friend in my adversity I shall always cherish most I can better trust those who helped to relieve the gloom of my dark hours.",
      "author": "Ulysses S. Grant"
    },
    {
      "quote": "True friends stab you in the front.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "A friend to all is a friend to none.",
      "author": "Aristotle"
    },
    {
      "quote": "Be courteous to all, but intimate with few, and let those dew be tried before you give them your confidence.",
      "author": "George Washington"
    },
    {
      "quote": "We should all be thankful for those people who rekindle the inner spirit.",
      "author": "Albert Schweitzer"
    },
    {
      "quote": "One loyal friend is worth ten thousand relatives.",
      "author": "Euripides"
    },
    {
      "quote": "Destiny is no matter of chance. It is a matter of choice.",
      "author": "William Jennings Bryan"
    },
    {
      "quote": "Destiny is not a thing to be waited for, it is a thing to be achieved.",
      "author": "William Jennings Bryan"
    },
    {
      "quote": "There is always one moment in childhood when the door opens and lets the future in.",
      "author": "Graham Greene"
    },
    {
      "quote": "It is not in the stars to hold our destiny but in ourselves.",
      "author": "William Shakespeare"
    },
    {
      "quote": "I don't know what the future may hold, but I know who holds the future.",
      "author": "Ralph Abernathy"
    },
    {
      "quote": "If you think in terms of a year, plant a seed, if in terms of ten years, plant trees, if in terms of 100 years, teach the people.",
      "author": "Confucius"
    },
    {
      "quote": "Let us put our minds together and see what life we can make for our children.",
      "author": "Sitting Bull"
    },
    {
      "quote": "The future starts today, not tomorrow.",
      "author": "Pope John Paul II"
    },
    {
      "quote": "Only you can control your future.",
      "author": "Dr.Seuss"
    },
    {
      "quote": "As human beings who have learnt how to turn our common suffering into hope for the future.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "I have the power to make me happy or unhappy. I just have one day, today, and I'm going to be happy in it.",
      "author": "Groucho Marx"
    },
    {
      "quote": "Remember that the happiest people are not those getting more, but those giving more.",
      "author": "H. Jackson Brown Jr."
    },
    {
      "quote": "True happiness is to enjoy the present, without anxious dependence upon the future.",
      "author": "Lucius Annaeus Seneca"
    },
    {
      "quote": "Happiness is a direction, not a place.",
      "author": "Sydney J. Harris"
    },
    {
      "quote": "True happiness comes from the joy of deeds, well done, the zest of creating things new.",
      "author": "Antoine de Saint Exupery"
    },
    {
      "quote": "Action may not always bring happiness, but there is no happiness without action.",
      "author": "Benjamin Disraeli"
    },
    {
      "quote": "Money can't buy you happiness, but it can buy you a yatch big enough to pull up right alongside it.",
      "author": "David Lee Roth"
    },
    {
      "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
      "author": "Epictetus"
    },
    {
      "quote": "Happiness is not a matter of intensity but of balance, order, rhythm and harmony.",
      "author": "Thomas Merton"
    },
    {
      "quote": "All who joy would win must share it. Happiness was born a Twin.",
      "author": "Lord Byron"
    },
    {
      "quote": "I can’t change the direction of the wind, but I can adjust my sails to always reach my destination.",
      "author": "Jimmy Dean"
    },
    {
      "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "Today I choose life. Every morning when I wake up I can choose joy, happiness...",
      "author": "Kervyn Aucion"
    },
    {
      "quote": "No matter what people tell you, words and ideas can change the world.",
      "author": "Robin Williams"
    },
    {
      "quote": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "Start by doing what's necessary, then do what's possible, and suddenly you are doing the impossible.",
      "author": "Francis of Assisi"
    },
    {
      "quote": "The glow of one warm thought is to me worth more than money.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "We know what we are, but know not what we may be.",
      "author": "William Shakespeare"
    },
    {
      "quote": "No act of kindness, no matter how small, is ever wasted.",
      "author": "Aesop"
    },
    {
      "quote": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.",
      "author": "Muhammad Ali"
    },
    {
      "quote": "Nothing in life is to be feared, it is only to be understood.",
      "author": "Marie Curie"
    },
    {
      "quote": "We do not remember days, we remember moments.",
      "author": "Cesare Pavese"
    },
    {
      "quote": "I selpt and dreamt that life was joy. I awoke and saw that life was service. I acted and behold, service was joy.",
      "author": "Rabindranath Tagore"
    },
    {
      "quote": "Life is what happens while you are busy making other plans.",
      "author": "John Lennon"
    },
    {
      "quote": "The truth is you don't know what is going to happen tomorrow. Life is a crazy ride, and nothing is guaranteed.",
      "author": "Eminem"
    },
    {
      "quote": "The true secret of happiness lies in taking a genuine interest in all the details of daily life",
      "author": "William Morris"
    },
    {
      "quote": "All the art of living lies in a fine mingling of letting go and holding on.",
      "author": "Havelock Ellis"
    },
    {
      "quote": "We must be willing to let go of the life we have planned, so as to have the life that is waiting for us. ",
      "author": "E.M. Forster"
    },
    {
      "quote": "The most important thing is to enjoy your life- to be happy - it's all that matters.",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "Throughout life people will make you mad, disrepect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.",
      "author": "Will Smith"
    },
    {
      "quote": "To love oneself is the beginning of a lifelong romance.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "True love is eternal, inifinite, and always like itself. It is equal and pure, without violent demonstations.",
      "author": "Honore de Balzac"
    },
    {
      "quote": "When love is not madness, it is not love.",
      "author": "Pedro Calderon de la Barca"
    },
    {
      "quote": "Once the realization is accepted that even between the closest human beings infinite distances continue,  a wonderful living side by side can grow.",
      "author": "Rainer Maria Rilke"
    },
    {
      "quote": "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.",
      "author": "Lucille Ball"
    },
    {
      "quote": "To love and be loved is to feel the sun from both sides.",
      "author": "David Viscott"
    },
    {
      "quote": "When we are in love we seem to ourselves quite different from what we were before.",
      "author": "Blaise Pascal"
    },
    {
      "quote": "Love takes off masks that we fear we cannot live without and know we cannot live within.",
      "author": "James Baldwin"
    },
    {
      "quote": "Love is the flower you've got to let grow.",
      "author": "John Lennon"
    },
    {
      "quote": "Love isn't something you find. Love is something that finds you.",
      "author": "Loretta Young"
    },
    {
      "quote": "The relationship between husband and wife should be one of the closest friends.",
      "author": "B.R. Ambedkar"
    },
    {
      "quote": "I think It matters whether someone has a good heart.",
      "author": "Elon Musk"
    },
    {
      "quote": "We are afraid to care too much, for fear that the other person does not care at all.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "There is no love without forgiveness, and there is no forgiveness without love.",
      "author": "Bryant H. McGill"
    },
    {
      "quote": "To catch a husband is an art, to hold him is a job.",
      "author": "Simone de Beauvoir"
    },
    {
      "quote": "I believe that two people are connected at the heart, and it doesn't matter what you do, or who you are.",
      "author": "Julia Roberts"
    },
    {
      "quote": "There are no boundaries or barriers if two people are destined to be together.",
      "author": "Julia Roberts"
    },
    {
      "quote": "But let there be spaces in your togetherness and let the winds of the heavens dance between you.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "Love one another but make a bond of love; let it rather be a moving sea between the shores of your souls.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "If civilization is to survive, we must cultivate the science of human relationships- the ability of all people, to live togethers, in the same world at peace.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "quote": "A goal is a dream with a deadline.",
      "author": "Napoleon Hill"
    },
    {
      "quote": "Do you want to know who you are? Don't ask. Act! Action will delineate and define you.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "Act as if what you do makes a difference. It does.",
      "author": "William James"
    },
    {
      "quote": "We may encounter many defeats but we must not be deafeated.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Every exit is an entry to somewhere else.",
      "author": "Tom Stoppard"
    },
    {
      "quote": "Do not wait; the time will never be 'just right.' Start where you stand, and work with whatever tools you have.",
      "author": "George Herbert"
    },
    {
      "quote": "They can conquer who believe they can.",
      "author": "Virgil"
    },
    {
      "quote": "Without hardwork, nothing grows but weeds.",
      "author": "Gordon B. Hinckley"
    },
    {
      "quote": "March on. Do not tarry. To go forward is to move toward perfection.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "Decide what you want, decide what  you are willing to exhange for it. Establish your priorities and go to work.",
      "author": "H.L. Hunt"
    },
    {
      "quote": "Learn from the past and set vivid, detailed goals for the future.",
      "author": "Denis Waitley"
    },
    {
      "quote": "Live only in the moment of time, over which you have any control: now.",
      "author": "Denis Waitley"
    },
    {
      "quote": "Always desire to learn something useful.",
      "author": "Sophocles"
    },
    {
      "quote": "Don't think, just do.",
      "author": "Horace"
    },
    {
      "quote": "The ultimate aim of the ego is not to see something, but to be something.",
      "author": "Muhammad Iqbal"
    },
    {
      "quote": "Arriving at one goal is the starting point to another.",
      "author": "John Dewey"
    },
    {
      "quote": "Follow you dreams, work hard, practice and persevere.",
      "author": "Sasha Cohen"
    },
    {
      "quote": "I learned that we can do anything, but not everything... atleast not at the same time.",
      "author": "Dan Millman"
    },
    {
      "quote": "Think of your priorities and do them.",
      "author": "Dan Millman"
    },
    {
      "quote": "Perseverance is failing 19 times and succeeding the 20th.",
      "author": "Julie Andrews"
    },
    {
      "quote": "No matter how many goals you have achieved, you must set your sights on a higher one.",
      "author": "Jessica Savitch"
    },
    {
      "quote": "If you want to succeed you should strike out on new paths, rather than travel the worn paths of accepted success.",
      "author": "John D. Rockefeller"
    },
    {
      "quote": "I can, therefore I am.",
      "author": "Simone Weil"
    },
    {
      "quote": "The people who influence you are the people who believe in you.",
      "author": "Henry Drummond"
    },
    {
      "quote": "Set your sights high, the higher the better. Expect the most wonderful things to happen, not in the future but right now.",
      "author": "Eileen Caddy"
    },
    {
      "quote": "You must take action now that will move you towards your goals. Develop a  sense of urgency in your life.",
      "author": "H. Jackson Brown Jr."
    },
    {
      "quote": "To be a good loser is to learn how to win.",
      "author": "Carl Sandburg"
    },
    {
      "quote": "Pursue one great decisive aim with force and determination.",
      "author": "Carl von Clausewitz"
    },
    {
      "quote": "Step by step and the thing is done.",
      "author": "Charles Atlas"
    },
    {
      "quote": "The more things you do, the more you can do.",
      "author": "Eliza Dushku"
    },
    {
      "quote": "You can never quit. Winners never quit, and quitters never win.",
      "author": "Ted Turner"
    },
    {
      "quote": "It is very important to know who you are. To make decisions. To show who you are.",
      "author": "Malala Yousafzai"
    },
    {
      "quote": "When you fail you learn from the mistakes you made and it motivates you to work even harder.",
      "author": "Natalie Gulbis"
    },
    {
      "quote": "Don't give up. Don't lose hope. Don't sell out.",
      "author": "Christopher Reeve"
    },
    {
      "quote": "He conquers who endures.",
      "author": "Persius"
    },
    {
      "quote": "You have to make it happen.",
      "author": "Denis Diderot"
    },
    {
      "quote": "Motivation will almost always beat mere talent.",
      "author": "Norman Ralph Augustine"
    },
    {
      "quote": "The more we do, the more we can do.",
      "author": "William Hazlitt"
    },
    {
      "quote": "There is progress whether you are going forward or backward! The thing is to move!",
      "author": "Edgar Cayce"
    },
    {
      "quote": "The hardships that I encountered in the past will help me succeed in the future.",
      "author": "Philip Emeagwali"
    },
    {
      "quote": "I am not a has-been. I am a will be.",
      "author": "Lauren Bacall"
    },
    {
      "quote": "Design your own life plan.",
      "author": "Anonymous"
    },
    {
      "quote": "Pour your heart in whatever you do.",
      "author": "Anonymous"
    },
    {
      "quote": "Always do your best. What you plant now, you will harvest later.",
      "author": "Og Mandino"
    },
    {
      "quote": "If you think you can do it, you can.",
      "author": "John Burroughs"
    },
    {
      "quote": "Well done is better than well said.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "quote": "Go for it. The future is promised to no one.",
      "author": "Wayne Dyer"
    },
    {
      "quote": "You have to learn the rules of the game. And then you have to play better than anyone.",
      "author": "'Unknown"
    },
    {
      "quote": "There is a way to do it better- find it.",
      "author": "Thomas A. Edison"
    },
    {
      "quote": "Get action. Seize the moment. Man was never intended to become an oyster.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "It's always too early to quit.",
      "author": "Norman Vincent Peale"
    },
    {
      "quote": "Who seeks shall find.",
      "author": "Sophocles"
    },
    {
      "quote": "Know or listen to those who know.",
      "author": "Baltasar Gracian"
    },
    {
      "quote": "A somebody was once a nobody who wanted to and did.",
      "author": "John Burroughs"
    },
    {
      "quote": "Once you replace negative thoughts with positive ones, you'll start having positive results.",
      "author": "Willie Nelson"
    },
    {
      "quote": "Yesterday is not ours  to recover, but tomorrow is ours to win or lose.",
      "author": "Lyndon B. Johnson"
    },
    {
      "quote": "Every day brings new choices.",
      "author": "Martha Beck"
    },
    {
      "quote": "Live life to the fullest, and focus on the postive.",
      "author": "Matt Cameron"
    },
    {
      "quote": "Delete the negative; accentuate the positive!",
      "author": "Donna Karan"
    },
    {
      "quote": "A strong, positive self-image is the best possible preparation for success.",
      "author": "Joyce Brothers"
    },
    {
      "quote": "Trust in dreams, for in them is hidden the gate to eternity.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "Believe that everything that we do and everyone that we meet is put in our path for a purpose.",
      "author": "Marla Gibbs"
    },
    {
      "quote": "You cannot have a positive life with a negative mind.",
      "author": "Unknown"
    },
    {
      "quote": "Always do your best.",
      "author": "Don Miguel Ruiz"
    },
    {
      "quote": "Your best is going to change from moment to monent; it will be different from where you started.",
      "author": "Unknown"
    },
    {
      "quote": "Under any circumstances, simply do your best, and you will avoid self-judgement, self-abuse and regret.",
      "author": "Don Miguel Ruiz"
    },
    {
      "quote": "Poisitve thinking will let you do everything better than negative thinking will.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "No matter what you're going through, there's a light at the end of the tunnel.",
      "author": "Demi Lovato"
    },
    {
      "quote": "Sometimes life may seem hard, but you can do it and just keep working towards it and you'll find the positive side of things.",
      "author": "Unknown"
    },
    {
      "quote": "Corrections does much, but encouragement does more.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "quote": "It's a wonderful thing to be optimistic. It keeps you healthy and it keeps you resilient.",
      "author": "Daniel Kahneman"
    },
    {
      "quote": "You've done it before and you can do it now. See the positive possibilities.",
      "author": "Ralph Marston"
    },
    {
      "quote": "Redirect the substantial energy of your frustration and turn it into positive, effective, unstoppable determination.",
      "author": "Ralph Marston"
    },
    {
      "quote": "If you're not making mistakes, then you're not doing anything. I'm positive that a doer makes mistakes.",
      "author": "John Wooden"
    },
    {
      "quote": "To succeed, you need to find something to hold on to, something to motivate you, something to inspire you.",
      "author": "Tony Dorsett"
    },
    {
      "quote": "'Nothing happens to you, it happens for you.' See the positive in negative events.",
      "author": "Joel Osteen"
    },
    {
      "quote": "I think anything is possible if you have the mindset and the will and desire to do it and put the time in.",
      "author": "Roger Clemens"
    },
    {
      "quote": "If you have a positive attitude and constantly strive to give your best effort, eventually you will overcome your immediate problems and find you are ready for greater challenges.",
      "author": "Pat Riley"
    },
    {
      "quote": "Work hard, stay positive, and get up early. It's the best part of the day.",
      "author": "George Allen, Sr."
    },
    {
      "quote": "I always like to look on the optimistic side of life, but I am realistic enough to know that life is a complex matter.",
      "author": "Walt Disney"
    },
    {
      "quote": "Believe that life is worth living and your belief will help create the fact.",
      "author": "William James"
    },
    {
      "quote": "Positive anything is better than negative nothing.",
      "author": "Elbert Hubbard"
    },
    {
      "quote": "Few things in the world are more powerful than a positive push. A smile. A world of optimism and hope. A 'you can do it' when things are tough.",
      "author": "Richard M. DeVos"
    },
    {
      "quote": "When you are enthusiastic about what you do, you feel this positive energy. It's very simple.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Always turn a negative situation into a positive situation.",
      "author": "Michael Jordan"
    },
    {
      "quote": "The gift of fantasy has meant more to me than my talent for absorbing positive knowledge.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Choose to be an optimist. It's all a matter of perspective.",
      "author": "Harvey Mackay"
    },
    {
      "quote": "The person who can bring the spirit of laughter into a room is indeed blessed.",
      "author": "Bennett Cerf"
    },
    {
      "quote": "It takes but one positive thought when given a chance to survive and thrive to overpower an entire army of negative thoughts.",
      "author": "Robert H. Schuller"
    },
    {
      "quote": "Positive feelings come from being honest about yourself and accepting your personality.",
      "author": "Willard Scott"
    },
    {
      "quote": "I surround myself with positive, productive people of good will and decency.",
      "author": "Ted Nugent"
    },
    {
      "quote": "The learner always begins by finding fault, but the scholar sees the positive merit in everything.",
      "author": "Georg Wilhelm Friedrich Hegel"
    },
    {
      "quote": "Say and do something positive that will help the situation; it doesn't take any brains to complain.",
      "author": "Robert A. Cook"
    },
    {
      "quote": "I'm taking all the negatives in my life, and turning them into a positive.",
      "author": "Pitbull"
    },
    {
      "quote": "I like to encourage people to realize that any action is a good action if it's proactive and there is positive intent behind it.",
      "author": "Michael J. Fox"
    },
    {
      "quote": "Winners make a habit of manufacturing their own positive expectations in advance of the event.",
      "author": "Brian Tracy"
    },
    {
      "quote": "I believe in karma, and I believe if you put out positive vibes to everybody, that's all you're going to get back.",
      "author": "Kesha"
    },
    {
      "quote": "I do believe we're all connected. I do believe in positive energy.",
      "author": "Harvey Fierstein"
    },
    {
      "quote": "I do believe in the power of prayer. I do believe in putting good out into the world.",
      "author": "Harvey Fierstein"
    },
    {
      "quote": "The way positive reinforcement is carried out is more important than the amount.",
      "author": "B.F. Skinner"
    },
    {
      "quote": "Satisfaction consists in freedom from pain, which is the positive element of life.",
      "author": "Arthur Schopenhauer"
    },
    {
      "quote": "As long as you as an individual... can convince yourself that in order to move forward as best you can you have to be optimistic.",
      "author": "Tom Hanks"
    },
    {
      "quote": "Be described as 'one of the faithful,' one of those people who can say, 'Well, look, something's going to happen! Let's just keep trying. Let's not give up.",
      "author": "Tom Hanks"
    },
    {
      "quote": "A positive attitude is something everyone can work on, and everyone can learn how to employ it.",
      "author": "Joan Lunden"
    },
    {
      "quote": "Don't let people disrespect you. My mom says don't open the door to the devil. Surround yourself with positive people.",
      "author": "Cuba Gooding, Jr"
    },
    {
      "quote": "You can't make positive choices for the rest of your life without an environment that makes those choices easy, natural, and enjoyable.",
      "author": "Deepak Chopra"
    },
    {
      "quote": "There is no advertisement as powerful as a positive reputation traveling fast.",
      "author": "Brian Koslow"
    },
    {
      "quote": "A lot of times people look at the negative side of what they feel they can't do. I always look on the positive side of what I can do.",
      "author": "Chuck Norris"
    },
    {
      "quote": "Fortune cookies are a good idea. If the message is positive, it can make your day a little better.",
      "author": "Yao Ming"
    },
    {
      "quote": "The best thing to do when you find yourself in a hurting or vulnerable place is to surround yourself with the strongest, finest, most positive people you know.",
      "author": "Kristin Armstrong"
    },
    {
      "quote": "I've always believed that you can think positive just as well as you can think negative.",
      "author": "James Baldwin"
    },
    {
      "quote": "There are powers inside of you which, if you could discover and use, would make of you everything you ever dreamed or imagined you could become.",
      "author": "Orison Swett Marden"
    },
    {
      "quote": "Look at people for an example, but then make sure to do things your way. Surround yourself with positive people.",
      "author": "Queen Latifah"
    },
    {
      "quote": "I believe in Karma. If the good is sown, the good is collected. When positive things are made, that returns well.",
      "author": "Yannick Noah"
    },
    {
      "quote": "If you make small goals and accomplish them, it gives you the confidence to go on to higher goals.",
      "author": "John H. Johnson"
    },
    {
      "quote": "Even when bad things happen you have to try to use those bad things in a positive manner and really just take the positive out of it.",
      "author": "Natalie du Toit"
    },
    {
      "quote": "Miracles occur naturally as expressions of love. The real miracle is the love that inspires them. In this sense everything that comes from love is a miracle.",
      "author": "Marianne Williamson"
    },
    {
      "quote": "Some people never contribute anything positive to society, they may even drain our resources, but most of us try to do something better, to give back.",
      "author": "Martin Yan"
    },
    {
      "quote": "Only two rules really count. Never miss an opportunity to relieve yourself; never miss a chance to sit down and rest your feet.",
      "author": "Edward VIII"
    },
    {
      "quote": "Pessimism leads to weakness, optimism to power.",
      "author": "William James"
    },
    {
      "quote": "Your destiny is to fulfill those things upon which you focus most intently.",
      "author": "Ralph Marston"
    },
    {
      "quote": "Choose to keep your focus on that which is truly magnificent, beautiful, uplifting and joyful. Your life is always moving toward something.",
      "author": "Ralph Marston"
    },
    {
      "quote": "I believe if you keep your faith, you keep your trust, you keep the right attitude, if you're grateful, you'll see God open up new doors.",
      "author": "Joel Osteen"
    },
    {
      "quote": "Your smile will give you a positive countenance that will make people feel comfortable around you.",
      "author": "Les Brown"
    },
    {
      "quote": "Positive thinking is more than just a tagline. It changes the way we behave.",
      "author": "Harvey Mackay"
    },
    {
      "quote": "I firmly believe that when I am positive, it not only makes me better, but it also makes those around me better.",
      "author": "Harvey Mackay"
    },
    {
      "quote": "Like success, failure is many things to many people. With Positive Mental Attitude, failure is a learning experience, to prepare to try again.",
      "author": "W. Clement Stone"
    },
    {
      "quote": "A positive attitude can really make dreams come true - it did for me.",
      "author": "DAvid Bailey"
    },
    {
      "quote": "Adopting the right attitude can convert a negative stress into a positive one.",
      "author": "Hans Selye"
    },
    {
      "quote": "In every day, there are 1,440 minutes. That means we have 1,440 daily opportunities to make a positive impact.",
      "author": "Les Brown"
    },
    {
      "quote": "A positive attitude causes a chain reaction of positive thoughts, events and outcomes. It is a catalyst and it sparks extraordinary results.",
      "author": "Wade Boggs"
    },
    {
      "quote": "Don't forget to tell yourself positive things daily! You must love yourself internally to glow externally.",
      "author": "Hannah Bronfman"
    },
    {
      "quote": "Your positive action combined with positive thinking results in success.",
      "author": "Shiv Khera"
    },
    {
      "quote": "You have to enjoy life. Always be surrounded by people that you like, people who have a nice conversation. There are so many positive things to think about.",
      "author": "Sophia Loren"
    },
    {
      "quote": "Art is not a study of positive reality, it is the seeking for ideal truth.",
      "author": "John Ruskin"
    },
    {
      "quote": "There is little difference in people, but that little difference makes a big difference.",
      "author": "W. Clement Stone"
    },
    {
      "quote": "It's important to get your surroundings as well as yourself into a positive state - surround yourself with positive people, not the negative and jealous of everything you do.",
      "author": "Heidi Klum"
    },
    {
      "quote": "In times of great stress or adversity, it's always best to keep busy, to plow your anger and your energy into something positive.",
      "author": "Lee Iacocca"
    },
    {
      "quote": "Stay positive and happy. Work hard and don't give up hope.",
      "author": "Tena Desae"
    },
    {
      "quote": "Be open to criticism and keep learning. Surround yourself with happy, warm and genuine people.",
      "author": "Tena Desae"
    },
    {
      "quote": "A lot of things are going to happen that you can't necessarily control all the time, but you can control what you do after it happens.",
      "author": "Lonzo Ball"
    },
    {
      "quote": "I keep my head up, keep moving forward, stay positive and just work hard.",
      "author": "Lonzo Ball"
    },
    {
      "quote": "When you think positive, good things happen.",
      "author": "Matt Kemp"
    },
    {
      "quote": "Be true to yourself and surround yourself with positive, supportive people.",
      "author": "Payal Kadakia"
    },
    {
      "quote": "Virtually nothing is impossible in this world if you just put your mind to it and maintain a positive attitude.",
      "author": "Lou Holtz"
    },
    {
      "quote": "God never ends anything on a negative; God always ends on a positive.",
      "author": "Edwin Louis Cole"
    },
    {
      "quote": "You will always have ups and downs in your life and your career, but just stay positive and go for it.",
      "author": "Angelique Kerber"
    },
    {
      "quote": "Successful people maintain a positive focus in life no matter what is going on around them.",
      "author": "Jack Canfield"
    },
    {
      "quote": "Having a positive mental attitude is asking how something can be done rather than saying it can't be done.",
      "author": "Bo Bennett"
    },
    {
      "quote": "Inspiration comes from within yourself. One has to be positive. When you're positive, good things happen.",
      "author": "Deep Roy"
    },
    {
      "quote": "Life is full of ups and downs. One needs to stay positive in life, no matter what.",
      "author": "Shilpa Shinde"
    },
    {
      "quote": "Resilience is a variety of skills and coping mechanisms. To bounce back from bumps in the road as well as failures, you should focus on emphasizing the positive.",
      "author": "Jean Chatzky"
    },
    {
      "quote": "Doing Good is a simple and universal vision. A vision to which each and every one of us can connect and contribute to its realisation.",
      "author": "Shari Arison"
    },
    {
      "quote": "A vision based on the belief that by doing good deeds, positive thinking and affirmative choice of words, feelings and actions, we can enhance goodness in the world.",
      "author": "Shari Arison"
    },
    {
      "quote": "Don't focus on negative things; focus on the positive, and you will flourish.",
      "author": "Alek Wek"
    },
    {
      "quote": "Love yourself. It is important to stay positive because beauty comes from the inside out.",
      "author": "Jenn Proske"
    },
    {
      "quote": "A strong positive mental attitude will create more miracles than any wonder drug.",
      "author": "Patricia Neal"
    },
    {
      "quote": "I'm a very positive thinker, and I think that is what helps me the most in difficult moments.",
      "author": "Roger Federer"
    }
  ],
  "relationship": [
    {
      "quote": "When someone shows you who they are believe them the first time.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Truth is everybody is going to hurt you, you just gotta find the ones worth suffering for.",
      "author": "Bob Marley"
    },
    {
      "quote": "The beginning of love is to let those we love perfectly themselves, and not twist them to fit our own image.",
      "author": "Thomas Merton"
    },
    {
      "quote": "People change and forget to tell each other.",
      "author": "Lillian Hellman"
    },
    {
      "quote": "If you love someone, set them free. If they come back they're yours, if they don't they never were.",
      "author": "Richard Bach"
    },
    {
      "quote": "Between men and women there is no friendship possible. There is passion, entity, worship, love, but no friendship.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Love sought is good, but given unsought, is better.",
      "author": "William Shakespeare"
    },
    {
      "quote": "Never above you. Never below you. Always beside you.",
      "author": "Walter Winchell"
    },
    {
      "quote": "How people treat you is their karma, how you react is yours.",
      "author": "Wayne Dyer"
    },
    {
      "quote": "The relationship between husband and wife should be one of the closest friends.",
      "author": "B.R. Ambedkar"
    },
    {
      "quote": "I think It matters whether someone has a good heart.",
      "author": "Elon Musk"
    },
    {
      "quote": "We are afraid t ocare too much, for fear that the other person does not care at all.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "There is no love without forgiveness, and there is no forgiveness without love.",
      "author": "Bryant H. McGill"
    },
    {
      "quote": "To catch a husband is an art, to hold him is a job.",
      "author": "Simone de Beauvoir"
    },
    {
      "quote": "I believe that two people are connected at the heart, and it doesn't matter what you do, or who you are.",
      "author": "Julia Roberts"
    },
    {
      "quote": "There are no boundaries or barriers if two people are destined to be together.",
      "author": "Julia Roberts"
    },
    {
      "quote": "But let there be spaces in your togetherness and let the winds of the heavens dance between you.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "Love one another but make a bond of love; let it rather be a moving sea between the shores of your souls.",
      "author": "Khalil Gibran"
    },
    {
      "quote": "If civilization is to survive, we must cultivate the science of human relationships- the ability of all people, to live togethers, in the same world at peace.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "quote": "There is always some madness is love. But there is also always some reason in madness.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "Intense love does not measure, it just gives.",
      "author": "Mother Teresa"
    },
    {
      "quote": "Assumptions are the termites of relationships.",
      "author": "Henry Winkler"
    },
    {
      "quote": "Absence diminishes mediocre passions and increases great ones, as the wind extinguishes candles and fans fires.",
      "author": "Francois de La Rochefoucauld"
    },
    {
      "quote": "Find joy in everything you choose to  do. Every job, relationship, home… it's your responsibility to love it, or change it.",
      "author": "Chuck Palahniuk"
    },
    {
      "quote": "We don't develop courage by being happy every day. We develop it by surviving difficult times and challenging adversity.",
      "author": "Barbara De Angelis"
    },
    {
      "quote": "Truth is , I'll never know all there is to know about you just as you will never know all there is to know about me.",
      "author": "Tom Hanks"
    },
    {
      "quote": "Humans are by nature too complicated to be understood fully. We can choose either to approacg them with an open mind, a dash of optimism and a great deal of candour.",
      "author": "Tom Hanks"
    },
    {
      "quote": "Love does not claim possession, but gives freedom.",
      "author": "Rabindranath Tagore"
    },
    {
      "quote": "When a woman is talking to you, listen to what she says with her eyes.",
      "author": "Victor Hugo"
    },
    {
      "quote": "Nothing is perfect. Life is messy. Relationships are complex. Outcomes are uncertain. People are irrational.",
      "author": "Hugh Mackay"
    },
    {
      "quote": "We've got this gift of love, but love is like a precious plant. You've got to really looks after it and nurture it.",
      "author": "John Lennon"
    },
    {
      "quote": "Encourage me, and I will not forget you. Love me and I may be forced to love you.",
      "author": "William Arthur Ward"
    },
    {
      "quote": "The one who loves the least, controls the relationship.",
      "author": "Robert Anthony"
    },
    {
      "quote": "Love is never lost. If not reciprocated, it will flow back and soften and purify the heart.",
      "author": "Washington Irving"
    },
    {
      "quote": "Each relationship nurtures a strength or weakness.",
      "author": "Mike Murdock"
    },
    {
      "quote": "We can improve our relationships with others by leaps and bounds if we become encouragers instead of critics.",
      "author": "Joyce Meyer"
    },
    {
      "quote": "I don’t need anyone to rectify my existence. The most profound relationship we will never have is the one with ourselves.",
      "author": "Shirley MacLaine"
    },
    {
      "quote": "What love we've given, we'll have forever. What love we fail to give, will be lost for all eternity.",
      "author": "Leo Buscaglia"
    },
    {
      "quote": "Love thou the rose, yet leave it on its stem.",
      "author": "Edward G. Bulwer-Lytton"
    },
    {
      "quote": "Adapt yourself to the things among which your lot has been cast and love sincerely the fellow creatures with whom destiny has ordained that you shall live.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Falling in love and having a relationship are two different things.",
      "author": "Keanu Reeves"
    },
    {
      "quote": "You have people come into your life shockingly and surprisingly, losses that you never thought you'r experience, rejection and you have learn how to deal with that and how to get up the next day and go on with it.",
      "author": "Taylor Swift"
    },
    {
      "quote": "Love comes when manipulation stops; when you think more about the other person than about his or her reactions to you. When you dare to reveal yourself full and be vulnerable.",
      "author": "Joyce Brothers"
    },
    {
      "quote": "A person isn't who they are during the last conversation you had with them- they're who they've been throughout your whole relationship.",
      "author": "Rainer Maria Rilke"
    },
    {
      "quote": "In human relationships, kindness and lies are worth a thousand truths.",
      "author": "Graham Greene"
    },
    {
      "quote": "Friendship may, and often does, grow into love, but love never subsides into friendship.",
      "author": "Lord Byron"
    },
    {
      "quote": "He who is not in our hearts is far though he may be really nearby.",
      "author": "Chanakya"
    },
    {
      "quote": "Girls we love for what they are; young men for what they promise to be.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "quote": "I was born when you kissed me. I died when you left me. I lived a few weeks while you loved me.",
      "author": "Humphrey Bogart"
    },
    {
      "quote": "Treasure your relationships, not your possessions.",
      "author": "Anthony J.D'Angelo"
    },
    {
      "quote": "I love you, and because I love you. I would sooner have you hate me for telling the truth than adore me for telling you lies.",
      "author": "Pietro Aretino"
    },
    {
      "quote": "Who cares about the clouds when we're together? Just sing a song and bring the sunny weather.",
      "author": "Dale Evans"
    },
    {
      "quote": "Yet, taught by time, my heart has learned to glow for other's good, and melt at the other's woe.",
      "author": "Homer"
    },
    {
      "quote": "We must learn to regard people less in light of what they do or omit to do, and more in the light of what  they suffer.",
      "author": "Dietrich Bonhoeffer"
    },
    {
      "quote": "Love can only truly be measured by actions.",
      "author": "Marian Keyes"
    },
    {
      "quote": "I am convinced that material things can contribute a lot, but if you don't have great friends and relatives who matter to you, matter things cease to be important.",
      "author": "David Rockefeller"
    },
    {
      "quote": "The heart of another is a dark forest, always, no matter how close it has been to one's own.",
      "author": "Willa Cather"
    },
    {
      "quote": "If so many men, so many minds, certainly so many hearts, so many kinds of love.",
      "author": "Leo Tolstoy"
    }
  ],
  "bib_encourage_and_inspire": [
    {
      "quote": "You will keep in perfect peace those whose minds are steadfast, because they trust in you.",
      "author": "Isaiah 26:3"
    },
    {
      "quote": "So in Christ Jesus you are all children of God through faith,",
      "author": "Galatians 3:26"
    },
    {
      "quote": "for all of you who were baptized into Christ have clothed yourselves with Christ.",
      "author": "Galatians 3:27"
    },
    {
      "quote": "I can do all this through him who gives me strength.",
      "author": "Philippians 4:13"
    },
    {
      "quote": "When I am afraid, I put my trust in you.",
      "author": "Psalms 56:3"
    },
    {
      "quote": "May the God of hope fill you with all joy and peace as you trust in him, so that you may overflow with hope by the power of the Holy Spirit.",
      "author": "Romans 15:13"
    },
    {
      "quote": "And we know that in all things God works for the good of those who love him, who have been called according to his purpose.",
      "author": "Romans 8:28"
    },
    {
      "quote": "A friend loves at all times, and a brother is born for a time of adversity.",
      "author": "Proverbs 17:17"
    },
    {
      "quote": "but those who hope in the LORD will renew their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint.",
      "author": "Isaiah 40:31"
    },
    {
      "quote": "Be on your guard; stand firm in the faith; be courageous; be strong.",
      "author": "1 Corinthians 16:13"
    },
    {
      "quote": "Do everything in love.",
      "author": "1 Corinthians 16:14"
    },
    {
      "quote": "Cast all your anxiety on him because he cares for you.",
      "author": "1 Peter 5:7"
    },
    {
      "quote": "These commandments that I give you today are to be on your hearts.",
      "author": "Deuteronomy 6:6"
    },
    {
      "quote": "Impress them on your children. Talk about them when you sit at home and when you walk along the road, when you lie down and when you get up.",
      "author": "Deuteronomy 6:7"
    },
    {
      "quote": "Surely God is my salvation; I will trust and not be afraid. The LORD, the LORD himself, is my strength and my defense ; he has become my salvation.\"",
      "author": "Isaiah 12:2"
    },
    {
      "quote": "So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with my righteous right hand.",
      "author": "Isaiah 41:10"
    },
    {
      "quote": "Whoever pursues righteousness and love finds life, prosperity and honor.",
      "author": "Proverbs 21:21"
    },
    {
      "quote": "Therefore we do not lose heart. Though outwardly we are wasting away, yet inwardly we are being renewed day by day.",
      "author": "2 Corinthians 4:16"
    },
    {
      "quote": "For our light and momentary troubles are achieving for us an eternal glory that far outweighs them all.",
      "author": "2 Corinthians 4:17"
    },
    {
      "quote": "So we fix our eyes not on what is seen, but on what is unseen, since what is seen is temporary, but what is unseen is eternal.",
      "author": "2 Corinthians 4:18"
    },
    {
      "quote": "When you pass through the waters, I will be with you; and when you pass through the rivers, they will not sweep over you. When you walk through the fire, you will not be burned; the flames will not set you ablaze.",
      "author": "Isaiah 43:2"
    },
    {
      "quote": "For I know the plans I have for you,\" declares the LORD, \"plans to prosper you and not to harm you, plans to give you hope and a future.",
      "author": "Jeremiah 29:11"
    },
    {
      "quote": "For I am convinced that neither death nor life, neither angels nor demons, neither the present nor the future, nor any powers,",
      "author": "Romans 8:38"
    },
    {
      "quote": "neither height nor depth, nor anything else in all creation, will be able to separate us from the love of God that is in Christ Jesus our Lord.",
      "author": "Romans 8:39"
    },
    {
      "quote": "\"I have told you these things, so that in me you may have peace. In this world you will have trouble. But take heart! I have overcome the world.\"",
      "author": "John 16:33"
    },
    {
      "quote": "Jesus looked at them and said, \"With man this is impossible, but not with God; all things are possible with God.\"",
      "author": "Mark 10:27"
    },
    {
      "quote": "\"Come to me, all you who are weary and burdened, and I will give you rest.",
      "author": "Matthew 11:28"
    },
    {
      "quote": "He replied, \"Because you have so little faith. Truly I tell you, if you have faith as small as a mustard seed, you can say to this mountain, 'Move from here to there,' and it will move. Nothing will be impossible for you.\"",
      "author": "Matthew 17:20"
    },
    {
      "quote": "Have I not commanded you? Be strong and courageous. Do not be afraid; do not be discouraged, for the LORD your God will be with you wherever you go.\"",
      "author": "Joshua 1:9"
    },
    {
      "quote": "For I am the LORD your God who takes hold of your right hand and says to you, Do not fear; I will help you.",
      "author": "Isaiah 41:13"
    },
    {
      "quote": "What, then, shall we say in response to these things? If God is for us, who can be against us?",
      "author": "Romans 8:31"
    },
    {
      "quote": "The name of the LORD is a fortified tower; the righteous run to it and are safe.",
      "author": "Proverbs 18:10"
    },
    {
      "quote": "Do not turn me over to the desire of my foes, for false witnesses rise up against me, spouting malicious accusations.",
      "author": "Psalms 27:12"
    },
    {
      "quote": "Be strong and take heart, all you who hope in the LORD.",
      "author": "Psalms 31:24"
    },
    {
      "quote": "Therefore encourage one another and build each other up, just as in fact you are doing.",
      "author": "1 Thessalonians 5:11"
    },
    {
      "quote": "Give thanks to the LORD, for he is good; his love endures forever.",
      "author": "Psalms 107:1"
    },
    {
      "quote": "My comfort in my suffering is this: Your promise preserves my life.",
      "author": "Psalms 119:50"
    },
    {
      "quote": "One thing I ask from the LORD, this only do I seek: that I may dwell in the house of the LORD all the days of my life, to gaze on the beauty of the LORD and to seek him in his temple.",
      "author": "Psalms 27:4"
    },
    {
      "quote": "I love you, LORD, my strength.",
      "author": "Psalms 18:1"
    },
    {
      "quote": "The LORD is my rock, my fortress and my deliverer; my God is my rock, in whom I take refuge, my shield and the horn of my salvation, my stronghold.",
      "author": "Psalms 18:2"
    },
    {
      "quote": "Praise be to the God and Father of our Lord Jesus Christ, the Father of compassion and the God of all comfort,",
      "author": "2 Corinthians 1:3"
    },
    {
      "quote": "who comforts us in all our troubles, so that we can comfort those in any trouble with the comfort we ourselves receive from God.",
      "author": "2 Corinthians 1:4"
    },
    {
      "quote": "Jesus said to her, \"I am the resurrection and the life. The one who believes in me will live, even though they die;",
      "author": "John 11:25"
    },
    {
      "quote": "and whoever lives by believing in me will never die. Do you believe this?\"",
      "author": "John 11:26"
    },
    {
      "quote": "The boundary lines have fallen for me in pleasant places; surely I have a delightful inheritance.",
      "author": "Psalms 16:6"
    },
    {
      "quote": "I will praise the LORD, who counsels me; even at night my heart instructs me.",
      "author": "Psalms 16:7"
    },
    {
      "quote": "I keep my eyes always on the LORD. With him at my right hand, I will not be shaken.",
      "author": "Psalms 16:8"
    },
    {
      "quote": "Be joyful in hope, patient in affliction, faithful in prayer.",
      "author": "Romans 12:12"
    },
    {
      "quote": "Taste and see that the LORD is good; blessed is the one who takes refuge in him.",
      "author": "Psalms 34:8"
    },
    {
      "quote": "Let the morning bring me word of your unfailing love, for I have put my trust in you. Show me the way I should go, for to you I entrust my life.",
      "author": "Psalms 143:8"
    },
    {
      "quote": "God is our refuge and strength, an ever-present help in trouble.",
      "author": "Psalms 46:1"
    },
    {
      "quote": "Therefore we will not fear, though the earth give way and the mountains fall into the heart of the sea,",
      "author": "Psalms 46:2"
    },
    {
      "quote": "though its waters roar and foam and the mountains quake with their surging.",
      "author": "Psalms 46:3"
    },
    {
      "quote": "My flesh and my heart may fail, but God is the strength of my heart and my portion forever.",
      "author": "Psalms 73:26"
    },
    {
      "quote": "Do you not know? Have you not heard? The LORD is the everlasting God, the Creator of the ends of the earth. He will not grow tired or weary, and his understanding no one can fathom.",
      "author": "Isaiah 40:28"
    },
    {
      "quote": "He gives strength to the weary and increases the power of the weak.",
      "author": "Isaiah 40:29"
    },
    {
      "quote": "Even youths grow tired and weary, and young men stumble and fall;",
      "author": "Isaiah 40:30"
    },
    {
      "quote": "but those who hope in the LORD will renew their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint.",
      "author": "Isaiah 40:31"
    },
    {
      "quote": "The LORD will keep you from all harm— he will watch over your life;",
      "author": "Psalms 121:7"
    },
    {
      "quote": "the LORD will watch over your coming and going both now and forevermore.",
      "author": "Psalms 121:8"
    },
    {
      "quote": "May he give you the desire of your heart and make all your plans succeed.",
      "author": "Psalms 20:4"
    },
    {
      "quote": "\" ' \"The LORD bless you and keep you;",
      "author": "Numbers 6:24"
    },
    {
      "quote": "the LORD make his face shine on you and be gracious to you;",
      "author": "Numbers 6:25"
    },
    {
      "quote": "the LORD turn his face toward you and give you peace.\" '",
      "author": "Numbers 6:26"
    },
    {
      "quote": "And so we know and rely on the love God has for us. God is love. Whoever lives in love lives in God, and God in them.",
      "author": "1 John 4:16"
    },
    {
      "quote": "Now the Lord is the Spirit, and where the Spirit of the Lord is, there is freedom.",
      "author": "2 Corinthians 3:17"
    },
    {
      "quote": "Be kind and compassionate to one another, forgiving each other, just as in Christ God forgave you.",
      "author": "Ephesians 4:32"
    },
    {
      "quote": "Greater love has no one than this: to lay down one's life for one's friends.",
      "author": "John 15:13"
    },
    {
      "quote": "For now we see only a reflection as in a mirror; then we shall see face to face. Now I know in part; then I shall know fully, even as I am fully known.",
      "author": "1 Corinthians 13:12"
    }
  ],
  "bib_hope": [
    {
      "quote": "Be very careful, then, how you live — not as unwise but as wise, making the most of every opportunity, because the days are evil.",
      "author": "Ephesians 5:15-16"
    },
    {
      "quote": "As water reflects the face, so one's life reflects the heart.",
      "author": "Proverbs 27:19"
    },
    {
      "quote": "Whoever pursues righteousness and love finds life, prosperity, and honor.",
      "author": "Proverbs 21:21"
    },
    {
      "quote": "Then Jesus declared, 'I am the bread of life. Whoever comes to me will never go hungry, and whoever believes in me will never be thirsty.'",
      "author": "John 6:35"
    },
    {
      "quote": "Whoever heeds discipline shows the way to life, but whoever ignores correction leads others astray.",
      "author": "Proverbs 10:17"
    },
    {
      "quote": "However, I consider my life worth nothing to me; my only aim is to finish the race and complete the task the Lord Jesus has given me — the task of testifying to the good news of God's grace.",
      "author": "Acts 20:24"
    },
    {
      "quote": "Therefore do not worry about tomorrow, for tomorrow will worry about itself. Each day has enough trouble of its own.",
      "author": "Matthew 6:34"
    },
    {
      "quote": "Whoever has the Son has life; whoever does not have the Son of God does not have life.",
      "author": "1 John 5:12"
    },
    {
      "quote": "Therefore I tell you, do not worry about your life, what you will eat or drink; or about your body, what you will wear. Is not life more than food, and the body more than clothes?",
      "author": "Matthew 6:25"
    },
    {
      "quote": "When Jesus spoke again to the people, he said, 'I am the light of the world. Whoever follows me will never walk in darkness, but will have the light of life.'",
      "author": "John 8:12"
    },
    {
      "quote": "Blessed is the man who remains steadfast under trial, for when he has stood the test he will receive the crown of life, which God has promised to those who love him.",
      "author": "James 1:12"
    },
    {
      "quote": "Whoever finds their life will lose it, and whoever loses their life for my sake will find it.",
      "author": "Matthew 10:39"
    },
    {
      "quote": "This is my comfort in my affliction, that your promise gives me life.",
      "author": "Psalm 119:50"
    },
    {
      "quote": "The earth is the Lord's, and everything in it, the world, and all who live in it.",
      "author": "Psalm 24:1"
    },
    {
      "quote": "I have said these things to you, that in me you may have peace. In the world you will have tribulation. But take heart; I have overcome the world.",
      "author": "John 16:33"
    },
    {
      "quote": "For everything there is a season, and a time for every matter under heaven: a time to be born, and a time to die; a time to plant, and a time to pluck up what is planted.",
      "author": "Ecclesiastes 3:1"
    },
    {
      "quote": "Strive for peace with everyone, and for the holiness without which no one will see the Lord.",
      "author": "Hebrews 12:14"
    },
    {
      "quote": "In the day of prosperity be joyful, and in the day of adversity consider: God has made the one as well as the other, so that man may not find out anything that will be after him.",
      "author": "Ecclesiastes 7:14"
    },
    {
      "quote": "But he said, 'Blessed rather are those who hear the word of God and keep it!'",
      "author": "Luke 11:28"
    },
    {
      "quote": "For if we live, we live to the Lord, and if we die, we die to the Lord. So then, whether we live or whether we die, we are the Lord's.",
      "author": "Romans 14:8"
    }
  ],
  "bib_inspirational": [
    {
      "quote": "You will keep in perfect peace those whose minds are steadfast, because they trust in you.",
      "author": "Isaiah 26:3"
    },
    {
      "quote": "So in Christ Jesus you are all children of God through faith,",
      "author": "Galatians 3:26"
    },
    {
      "quote": "for all of you who were baptized into Christ have clothed yourselves with Christ.",
      "author": "Galatians 3:27"
    },
    {
      "quote": "I can do all this through him who gives me strength.",
      "author": "Philippians 4:13"
    },
    {
      "quote": "When I am afraid, I put my trust in you.",
      "author": "Psalms 56:3"
    },
    {
      "quote": "May the God of hope fill you with all joy and peace as you trust in him, so that you may overflow with hope by the power of the Holy Spirit.",
      "author": "Romans 15:13"
    },
    {
      "quote": "And we know that in all things God works for the good of those who love him, who have been called according to his purpose.",
      "author": "Romans 8:28"
    },
    {
      "quote": "A friend loves at all times, and a brother is born for a time of adversity.",
      "author": "Proverbs 17:17"
    },
    {
      "quote": "but those who hope in the LORD will renew their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint.",
      "author": "Isaiah 40:31"
    },
    {
      "quote": "Be on your guard; stand firm in the faith; be courageous; be strong.",
      "author": "1 Corinthians 16:13"
    },
    {
      "quote": "Do everything in love.",
      "author": "1 Corinthians 16:14"
    },
    {
      "quote": "Cast all your anxiety on him because he cares for you.",
      "author": "1 Peter 5:7"
    },
    {
      "quote": "These commandments that I give you today are to be on your hearts.",
      "author": "Deuteronomy 6:6"
    },
    {
      "quote": "Impress them on your children. Talk about them when you sit at home and when you walk along the road, when you lie down and when you get up.",
      "author": "Deuteronomy 6:7"
    },
    {
      "quote": "Surely God is my salvation; I will trust and not be afraid. The LORD, the LORD himself, is my strength and my defense ; he has become my salvation.\"",
      "author": "Isaiah 12:2"
    },
    {
      "quote": "So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with my righteous right hand.",
      "author": "Isaiah 41:10"
    },
    {
      "quote": "Whoever pursues righteousness and love finds life, prosperity and honor.",
      "author": "Proverbs 21:21"
    },
    {
      "quote": "Therefore we do not lose heart. Though outwardly we are wasting away, yet inwardly we are being renewed day by day.",
      "author": "2 Corinthians 4:16"
    },
    {
      "quote": "For our light and momentary troubles are achieving for us an eternal glory that far outweighs them all.",
      "author": "2 Corinthians 4:17"
    },
    {
      "quote": "So we fix our eyes not on what is seen, but on what is unseen, since what is seen is temporary, but what is unseen is eternal.",
      "author": "2 Corinthians 4:18"
    },
    {
      "quote": "When you pass through the waters, I will be with you; and when you pass through the rivers, they will not sweep over you. When you walk through the fire, you will not be burned; the flames will not set you ablaze.",
      "author": "Isaiah 43:2"
    },
    {
      "quote": "For I know the plans I have for you,\" declares the LORD, \"plans to prosper you and not to harm you, plans to give you hope and a future.",
      "author": "Jeremiah 29:11"
    },
    {
      "quote": "For I am convinced that neither death nor life, neither angels nor demons, neither the present nor the future, nor any powers,",
      "author": "Romans 8:38"
    },
    {
      "quote": "neither height nor depth, nor anything else in all creation, will be able to separate us from the love of God that is in Christ Jesus our Lord.",
      "author": "Romans 8:39"
    },
    {
      "quote": "\"I have told you these things, so that in me you may have peace. In this world you will have trouble. But take heart! I have overcome the world.\"",
      "author": "John 16:33"
    },
    {
      "quote": "Jesus looked at them and said, \"With man this is impossible, but not with God; all things are possible with God.\"",
      "author": "Mark 10:27"
    },
    {
      "quote": "\"Come to me, all you who are weary and burdened, and I will give you rest.",
      "author": "Matthew 11:28"
    },
    {
      "quote": "He replied, \"Because you have so little faith. Truly I tell you, if you have faith as small as a mustard seed, you can say to this mountain, 'Move from here to there,' and it will move. Nothing will be impossible for you.\"",
      "author": "Matthew 17:20"
    },
    {
      "quote": "Have I not commanded you? Be strong and courageous. Do not be afraid; do not be discouraged, for the LORD your God will be with you wherever you go.\"",
      "author": "Joshua 1:9"
    },
    {
      "quote": "For I am the LORD your God who takes hold of your right hand and says to you, Do not fear; I will help you.",
      "author": "Isaiah 41:13"
    },
    {
      "quote": "What, then, shall we say in response to these things? If God is for us, who can be against us?",
      "author": "Romans 8:31"
    },
    {
      "quote": "The name of the LORD is a fortified tower; the righteous run to it and are safe.",
      "author": "Proverbs 18:10"
    },
    {
      "quote": "Do not turn me over to the desire of my foes, for false witnesses rise up against me, spouting malicious accusations.",
      "author": "Psalms 27:12"
    },
    {
      "quote": "Be strong and take heart, all you who hope in the LORD.",
      "author": "Psalms 31:24"
    },
    {
      "quote": "Therefore encourage one another and build each other up, just as in fact you are doing.",
      "author": "1 Thessalonians 5:11"
    },
    {
      "quote": "Give thanks to the LORD, for he is good; his love endures forever.",
      "author": "Psalms 107:1"
    },
    {
      "quote": "My comfort in my suffering is this: Your promise preserves my life.",
      "author": "Psalms 119:50"
    },
    {
      "quote": "One thing I ask from the LORD, this only do I seek: that I may dwell in the house of the LORD all the days of my life, to gaze on the beauty of the LORD and to seek him in his temple.",
      "author": "Psalms 27:4"
    },
    {
      "quote": "I love you, LORD, my strength.",
      "author": "Psalms 18:1"
    },
    {
      "quote": "The LORD is my rock, my fortress and my deliverer; my God is my rock, in whom I take refuge, my shield and the horn of my salvation, my stronghold.",
      "author": "Psalms 18:2"
    },
    {
      "quote": "Praise be to the God and Father of our Lord Jesus Christ, the Father of compassion and the God of all comfort,",
      "author": "2 Corinthians 1:3"
    },
    {
      "quote": "who comforts us in all our troubles, so that we can comfort those in any trouble with the comfort we ourselves receive from God.",
      "author": "2 Corinthians 1:4"
    },
    {
      "quote": "Jesus said to her, \"I am the resurrection and the life. The one who believes in me will live, even though they die;",
      "author": "John 11:25"
    },
    {
      "quote": "and whoever lives by believing in me will never die. Do you believe this?\"",
      "author": "John 11:26"
    },
    {
      "quote": "The boundary lines have fallen for me in pleasant places; surely I have a delightful inheritance.",
      "author": "Psalms 16:6"
    },
    {
      "quote": "I will praise the LORD, who counsels me; even at night my heart instructs me.",
      "author": "Psalms 16:7"
    },
    {
      "quote": "I keep my eyes always on the LORD. With him at my right hand, I will not be shaken.",
      "author": "Psalms 16:8"
    },
    {
      "quote": "Be joyful in hope, patient in affliction, faithful in prayer.",
      "author": "Romans 12:12"
    },
    {
      "quote": "Taste and see that the LORD is good; blessed is the one who takes refuge in him.",
      "author": "Psalms 34:8"
    },
    {
      "quote": "Let the morning bring me word of your unfailing love, for I have put my trust in you. Show me the way I should go, for to you I entrust my life.",
      "author": "Psalms 143:8"
    },
    {
      "quote": "God is our refuge and strength, an ever-present help in trouble.",
      "author": "Psalms 46:1"
    },
    {
      "quote": "Therefore we will not fear, though the earth give way and the mountains fall into the heart of the sea,",
      "author": "Psalms 46:2"
    },
    {
      "quote": "though its waters roar and foam and the mountains quake with their surging.",
      "author": "Psalms 46:3"
    },
    {
      "quote": "My flesh and my heart may fail, but God is the strength of my heart and my portion forever.",
      "author": "Psalms 73:26"
    },
    {
      "quote": "Do you not know? Have you not heard? The LORD is the everlasting God, the Creator of the ends of the earth. He will not grow tired or weary, and his understanding no one can fathom.",
      "author": "Isaiah 40:28"
    },
    {
      "quote": "He gives strength to the weary and increases the power of the weak.",
      "author": "Isaiah 40:29"
    },
    {
      "quote": "Even youths grow tired and weary, and young men stumble and fall;",
      "author": "Isaiah 40:30"
    },
    {
      "quote": "but those who hope in the LORD will renew their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint.",
      "author": "Isaiah 40:31"
    },
    {
      "quote": "The LORD will keep you from all harm— he will watch over your life;",
      "author": "Psalms 121:7"
    },
    {
      "quote": "the LORD will watch over your coming and going both now and forevermore.",
      "author": "Psalms 121:8"
    },
    {
      "quote": "May he give you the desire of your heart and make all your plans succeed.",
      "author": "Psalms 20:4"
    },
    {
      "quote": "\" ' \"The LORD bless you and keep you;",
      "author": "Numbers 6:24"
    },
    {
      "quote": "the LORD make his face shine on you and be gracious to you;",
      "author": "Numbers 6:25"
    },
    {
      "quote": "the LORD turn his face toward you and give you peace.\" '",
      "author": "Numbers 6:26"
    },
    {
      "quote": "And so we know and rely on the love God has for us. God is love. Whoever lives in love lives in God, and God in them.",
      "author": "1 John 4:16"
    },
    {
      "quote": "Now the Lord is the Spirit, and where the Spirit of the Lord is, there is freedom.",
      "author": "2 Corinthians 3:17"
    },
    {
      "quote": "Be kind and compassionate to one another, forgiving each other, just as in Christ God forgave you.",
      "author": "Ephesians 4:32"
    },
    {
      "quote": "Greater love has no one than this: to lay down one's life for one's friends.",
      "author": "John 15:13"
    },
    {
      "quote": "For now we see only a reflection as in a mirror; then we shall see face to face. Now I know in part; then I shall know fully, even as I am fully known.",
      "author": "1 Corinthians 13:12"
    }
  ],
  "bib_powerful_scriptures_on_faith": [
    {
      "quote": "And whatever you ask in prayer, you will receive, if you have faith.",
      "author": "Matthew 21:22"
    },
    {
      "quote": "So faith comes from hearing, and hearing through the word of Christ.",
      "author": "Romans 10:17"
    },
    {
      "quote": "And without faith it is impossible to please him, for whoever would draw near to God must believe that he exists and that he rewards those who seek him.",
      "author": "Hebrews 11:6"
    },
    {
      "quote": "Now faith is the assurance of things hoped for, the conviction of things not seen.",
      "author": "Hebrews 11:1"
    },
    {
      "quote": "You believe that God is one; you do well. Even the demons believe—and shudder!",
      "author": "James 2:19"
    },
    {
      "quote": "So now faith, hope, and love abide, these three; but the greatest of these is love.",
      "author": "1 Corinthians 13:13"
    },
    {
      "quote": "And if I have prophetic powers, and understand all mysteries and all knowledge, and if I have all faith, so as to remove mountains, but have not love, I am nothing.",
      "author": "1 Corinthians 13:2"
    },
    {
      "quote": "Be watchful, stand firm in the faith, act like men, be strong.",
      "author": "1 Corinthians 16:13"
    },
    {
      "quote": "That your faith might not rest in the wisdom of men but in the power of God.",
      "author": "1 Corinthians 2:5"
    },
    {
      "quote": "Everyone who believes that Jesus is the Christ has been born of God, and everyone who loves the Father loves whoever has been born of him.",
      "author": "1 John 5:1"
    },
    {
      "quote": "For everyone who has been born of God overcomes the world. And this is the victory that has overcome the world—our faith.",
      "author": "1 John 5:4"
    },
    {
      "quote": "But in your hearts honor Christ the Lord as holy, always being prepared to make a defense to anyone who asks you for a reason for the hope that is in you; yet do it with gentleness and respect.",
      "author": "1 Peter 3:15"
    },
    {
      "quote": "Fight the good fight of the faith. Take hold of the eternal life to which you were called and about which you made the good confession in the presence of many witnesses.",
      "author": "1 Timothy 6:12"
    },
    {
      "quote": "For we walk by faith, not by sight.",
      "author": "2 Corinthians 5:7"
    },
    {
      "quote": "I have fought the good fight, I have finished the race, I have kept the faith.",
      "author": "2 Timothy 4:7"
    },
    {
      "quote": "For by grace you have been saved through faith. And this is not your own doing; it is the gift of God.",
      "author": "Ephesians 2:8"
    },
    {
      "quote": "In all circumstances take up the shield of faith, with which you can extinguish all the flaming darts of the evil one.",
      "author": "Ephesians 6:16"
    },
    {
      "quote": "Yet we know that a person is not justified by works of the law but through faith in Jesus Christ, so we also have believed in Christ Jesus, in order to be justified by faith in Christ and not by works of the law, because by works of the law no one will be justified.",
      "author": "Galatians 2:16"
    },
    {
      "quote": "I have been crucified with Christ. It is no longer I who live, but Christ who lives in me. And the life I now live in the flesh I live by faith in the Son of God, who loved me and gave himself for me.",
      "author": "Galatians 2:20"
    },
    {
      "quote": "Behold, his soul is puffed up; it is not upright within him, but the righteous shall live by his faith.",
      "author": "Habakkuk 2:4"
    },
    {
      "quote": "By faith Noah, being warned by God concerning events as yet unseen, in reverent fear constructed an ark for the saving of his household. By this he condemned the world and became an heir of the righteousness that comes by faith.",
      "author": "Hebrews 11:7"
    },
    {
      "quote": "Looking to Jesus, the founder and perfecter of our faith, who for the joy that was set before him endured the cross, despising the shame, and is seated at the right hand of the throne of God.",
      "author": "Hebrews 12:2"
    },
    {
      "quote": "For you know that the testing of your faith produces steadfastness.",
      "author": "James 1:3"
    },
    {
      "quote": "But let him ask in faith, with no doubting, for the one who doubts is like a wave of the sea that is driven and tossed by the wind.",
      "author": "James 1:6"
    },
    {
      "quote": "So also faith by itself, if it does not have works, is dead.",
      "author": "James 2:17"
    },
    {
      "quote": "You see that a person is justified by works and not by faith alone.",
      "author": "James 2:24"
    },
    {
      "quote": "In the beginning was the Word, and the Word was with God, and the Word was God.",
      "author": "John 1:1"
    },
    {
      "quote": "For God so loved the world, that he gave his only Son, that whoever believes in him should not perish but have eternal life.",
      "author": "John 3:16"
    },
    {
      "quote": "Whoever believes in the Son has eternal life; whoever does not obey the Son shall not see life, but the wrath of God remains on him.",
      "author": "John 3:36"
    },
    {
      "quote": "I am the bread of life; whoever comes to me shall not hunger, and whoever believes in me shall never thirst.",
      "author": "John 6:35"
    },
    {
      "quote": "I told you that you would die in your sins, for unless you believe that I am he you will die in your sins.",
      "author": "John 8:24"
    },
    {
      "quote": "For nothing will be impossible with God.",
      "author": "Luke 1:37"
    },
    {
      "quote": "Increase our faith!",
      "author": "Luke 17:5"
    },
    {
      "quote": "What is impossible with men is possible with God.",
      "author": "Luke 18:27"
    },
    {
      "quote": "Go your way; your faith has made you well.",
      "author": "Mark 10:52"
    },
    {
      "quote": "Have faith in God.",
      "author": "Mark 11:22"
    },
    {
      "quote": "Therefore I tell you, whatever you ask in prayer, believe that you have received it, and it will be yours.",
      "author": "Mark 11:24"
    },
    {
      "quote": "Whoever believes and is baptized will be saved, but whoever does not believe will be condemned.",
      "author": "Mark 16:16"
    },
    {
      "quote": "If you can! All things are possible for one who believes.",
      "author": "Mark 9:23"
    },
    {
      "quote": "O woman, great is your faith! Be it done for you as you desire.",
      "author": "Matthew 15:28"
    },
    {
      "quote": "Because of your little faith. For truly, I say to you, if you have faith like a grain of mustard seed, you will say to this mountain, 'Move from here to there,' and it will move, and nothing will be impossible for you.",
      "author": "Matthew 17:20"
    },
    {
      "quote": "Truly, I say to you, if you have faith and do not doubt, you will not only do what has been done to the fig tree, but even if you say to this mountain, 'Be taken up and thrown into the sea,' it will happen.",
      "author": "Matthew 21:21"
    },
    {
      "quote": "No one can serve two masters, for either he will hate the one and love the other, or he will be devoted to the one and despise the other. You cannot serve God and money.",
      "author": "Matthew 6:24"
    },
    {
      "quote": "I can do all things through him who strengthens me.",
      "author": "Philippians 4:13"
    },
    {
      "quote": "Trust in the Lord with all your heart, and do not lean on your own understanding.",
      "author": "Proverbs 3:5"
    },
    {
      "quote": "Be still, and know that I am God. I will be exalted among the nations, I will be exalted in the earth!",
      "author": "Psalm 46:10"
    },
    {
      "quote": "The righteous shall live by faith.",
      "author": "Romans 1:17"
    },
    {
      "quote": "Because, if you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.",
      "author": "Romans 10:9"
    },
    {
      "quote": "For by the grace given to me I say to everyone among you not to think of himself more highly than he ought to think, but to think with sober judgment, each according to the measure of faith that God has assigned.",
      "author": "Romans 12:3"
    }
  ],
  "bib_powerful_verses_to_live_by": [
    {
      "quote": "In the world, you will have tribulation. But take heart; I have overcome the world.",
      "author": "John 16:33"
    },
    {
      "quote": "For I am convinced that neither death nor life, neither angels nor demons, neither the present nor the future, nor any powers, neither height nor depth, nor anything else in all creation, will be able to separate us from the love of God that is in Christ Jesus our Lord",
      "author": "Romans 8:38-39"
    },
    {
      "quote": "So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with my righteous right hand.",
      "author": "Isaiah 41:10"
    },
    {
      "quote": "The steadfast love of the Lord never ceases; his mercies never come to an end; they are new every morning; great is your faithfulness",
      "author": "Lamentations 3:22–23"
    },
    {
      "quote": "Do not be anxious about anything, but in every situation, by prayer and petition, with thanksgiving, present your requests to God. And the peace of God, which transcends all understanding, will guard your hearts and your minds in Christ Jesus",
      "author": "Philippians 4:6–7"
    },
    {
      "quote": "Now to him who can do immeasurably more than all we ask or imagine according to his power that is at work within us",
      "author": "Ephesians 3:20"
    },
    {
      "quote": "I sought the Lord, and he answered me and delivered me from all my fears. Those who look to him are radiant, and their faces shall never be ashamed. Oh, taste and see that the Lord is good. Blessed is the man who takes refuge in him",
      "author": "Psalm 34:4–5,8"
    },
    {
      "quote": "Be strong and courageous. Do not be afraid or terrified because of them, or the Lord your God goes with you; he will never leave you nor forsake you",
      "author": "Deuteronomy 31:6"
    },
    {
      "quote": "And we know that for those who love God all things work together for good, for those who are called according to his purpose",
      "author": "Romans 8:28"
    },
    {
      "quote": "Jesus looked at them and said, 'With man, it is impossible, but not with God. For all things are possible with God",
      "author": "Mark 10:27"
    },
    {
      "quote": "Have I not commanded you? Be strong and courageous. Do not be frightened, and do not be dismayed, for the Lord your God is with you wherever you go",
      "author": "Joshua 1:9"
    },
    {
      "quote": "So do not worry, saying, 'What shall we eat?' or 'What shall we drink?' or 'What shall we wear?' For the pagans run after all these things, and your heavenly Father knows that you need them. But seek first his kingdom and his righteousness, and all these things will be given to you as well. Therefore do not worry about tomorrow, for tomorrow will worry about itself. Each day has enough trouble of its own",
      "author": "Matthew 6:31–34"
    },
    {
      "quote": "Trust in the Lord with all your heart, and do not lean on your understanding. In all your ways acknowledge him, and he will make straight your paths",
      "author": "Proverbs 3:5–6"
    },
    {
      "quote": "May the God of hope fill you with all joy and peace as you trust in him, so that you may overflow with hope by the power of the Holy Spirit",
      "author": "Romans 15:13"
    },
    {
      "quote": "I sought the Lord, and he answered me and delivered me from all my fears. Those who look to him are radiant, and their faces shall never be ashamed. Oh, taste and see that the Lord is good. Blessed is the man who takes refuge in him",
      "author": "Psalm 34:4–5,8"
    },
    {
      "quote": "Be strong and courageous. Do not be afraid or terrified because of them, or the Lord your God goes with you; he will never leave you nor forsake you",
      "author": "Deuteronomy 31:6"
    },
    {
      "quote": "And we know that for those who love God all things work together for good, for those who are called according to his purpose",
      "author": "Romans 8:28"
    },
    {
      "quote": "Jesus looked at them and said, 'With man, it is impossible, but not with God. For all things are possible with God",
      "author": "Mark 10:27"
    },
    {
      "quote": "Have I not commanded you? Be strong and courageous. Do not be frightened, and do not be dismayed, for the Lord your God is with you wherever you go",
      "author": "Joshua 1:9"
    },
    {
      "quote": "So do not worry, saying, 'What shall we eat?' or 'What shall we drink?' or 'What shall we wear?' For the pagans run after all these things, and your heavenly Father knows that you need them. But seek first his kingdom and his righteousness, and all these things will be given to you as well. Therefore do not worry about tomorrow, for tomorrow will worry about itself. Each day has enough trouble of its own",
      "author": "Matthew 6:31–34"
    },
    {
      "quote": "Trust in the Lord with all your heart, and do not lean on your understanding. In all your ways acknowledge him, and he will make straight your paths",
      "author": "Proverbs 3:5–6"
    },
    {
      "quote": "May the God of hope fill you with all joy and peace as you trust in him, so that you may overflow with hope by the power of the Holy Spirit",
      "author": "Romans 15:13"
    },
    {
      "quote": " For I know the plans I have for you says the Lord. Plans to prosper you and not to harm you. Plans to give you hope and a future",
      "author": "Jeremiah 29:11"
    }
  ],
  "bib_strength": [
    {
      "quote": "God is within her, she will not fall; God will help her at break of day.",
      "author": "Psalm 46:5"
    },
    {
      "quote": "My grace is all you need, for my power is the greatest when you are weak.",
      "author": "2 Corinthians 12:9"
    },
    {
      "quote": "You, God, are awesome in your sanctuary; the God of Israel gives power and strength to his people.",
      "author": "Psalm 68:35"
    },
    {
      "quote": "My soul is weary with sorrow; strengthen me according to your word.",
      "author": "Psalm 119:28"
    },
    {
      "quote": "I can do all this through him who gives me strength.",
      "author": "Philippians 4:13"
    },
    {
      "quote": "Ah, Sovereign Lord, you have made the heavens and the earth by your great power and outstretched arm. Nothing is too hard for you.",
      "author": "Jeremiah 32:17"
    },
    {
      "quote": "But I will sing of your strength, in the morning I will sing of your love; for you are my fortress, my refuge in times of trouble.",
      "author": "Psalm 59:16"
    },
    {
      "quote": "The Lord is my strength and my shield; my heart trusts in him, and he helps me. My heart leaps for joy, and with my song I praise him.",
      "author": "Psalm 28:7"
    },
    {
      "quote": "She is clothed with strength and dignity; she can laugh at the days to come.",
      "author": "Proverbs 31:25"
    },
    {
      "quote": "May the God who gives endurance and encouragement give you the same attitude of mind toward each other that Christ Jesus had.",
      "author": "Romans 15:5"
    },
    {
      "quote": "Therefore encourage one another and build each other up, just as in fact you are doing.",
      "author": "Thessalonians 5:11"
    },
    {
      "quote": "I have told you these things, so that in me you may have peace. In this world you will have trouble. But take heart! I have overcome the world.",
      "author": "John 16:33"
    },
    {
      "quote": "I lift up my eyes to the mountains—where does my help come from? My help comes from the Lord, the Maker of heaven and earth.",
      "author": "Psalm 121:1-2"
    },
    {
      "quote": "Do not grieve, for the joy of the Lord is your strength.",
      "author": "Nehemiah 8:10"
    },
    {
      "quote": "So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with my righteous right hand.",
      "author": "Isaiah 41:10"
    },
    {
      "quote": "The Lord is my strength and my song; he has given me victory. This is my God, and I will praise him—my father's God, and I will exalt him.",
      "author": "Exodus 15:2"
    },
    {
      "quote": "Be strong and courageous; do not be frightened and do not be dismayed, for the Lord your God is with you wherever you go.",
      "author": "Joshua 1:9"
    },
    {
      "quote": "Surely God is my salvation; I will trust and not be afraid. The Lord, the Lord, is my strength and my song; he has become my salvation.",
      "author": "Isaiah 12:2"
    },
    {
      "quote": "He gives power to the weak and strength to the powerless.",
      "author": "Isaiah 40:29"
    }
  ]
}